INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('河南省首次登记非主要农作物品种', '<p></p><p></p><p>　　6月28日，记者从省农业厅了解到，我省非主要农作物品种登记工作已经开始，这是我省第一次对非主要农作物品种进行登记。</p><p>　　省农业厅日前印发通知，安排部署我省非主要农作物品种登记工作。通知提醒，依据农业部规定，两个以上申请者分别就同一个品种申请登记的，优先受理最先提出的申请；同时申请的，优先受理该品种育种者的申请。因此，省农业厅建议申请者先网上申请，再递交书面材料。</p><p>　　据介绍，非主要农作物是指除了稻、小麦、玉米、棉花、大豆之外的农作物。今年4月份农业部公布了第一批非主要农作物目录，共分粮食作物、油料作物、糖料、蔬菜、果树、茶树、热带作物七大类29种，粮食作物包括马铃薯、甘薯、谷子、高粱、大麦、蚕豆、豌豆等7种，蔬菜包括大白菜、黄瓜、番茄、西瓜、甜瓜等8种，油料作物包括油菜、花生、亚麻、向日葵4种。我省各地将在这29种农作物范围内开展品种登记。</p><p>　　省种子站站长马运粮说，登记中将着力解决“一品多名、多品一名”等混乱现象，有利于保护育种家权益，有利于品种创新和市场监管。非主要农作物大多是经济作物，摸清家底之后，对于农民调整产业结构，推进我省农业供给侧结构性改革具有更强的指导性。</p>', '', 0, '河南日报', 155, '2017-06-30 00:10:33', GETDATE(), '高长岭')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('第二届亚洲猪病防控研讨会在京召开', '<p></p><p></p><p>　　 6月27-29日，农业部与世界动物卫生组织(OIE)、联合国粮农组织(FAO)在京联合举办“第二届亚洲猪病防控研讨会”。国家首席兽医师张仲秋、OIE亚太区代表处钉田博文博士及FAO亚太区代表处卡廷卡.迪巴罗博士出席会议开幕式并致辞。</p><p>　　随着我国“一带一路”战略的实施，动物及动物产品国际贸易日趋频繁，动物疫病跨区域、大范围传播风险逐渐加大。为保护我国生猪养殖产业健康发展，2013年以来，中国政府通过向OIE捐款，资助并启动了亚洲猪病防控项目，旨在提高区域内猪病防控和诊断能力，了解境外特别是周边国家动物疫病情况，将防控关口前移，提高外来疫病应对能力。</p><p>　　张仲秋在会上充分肯定了亚洲区域猪病防控项目取得的成果。他表示，该项目将为亚太区域猪病防控提供新的契机，并将进一步加强亚太区各成员国的工作联系，促进各成员间的相互了解、沟通协调，推进亚太区域猪病防控工作，并为全球动物疫病防控工作做出贡献。会上，FAO、OIE有关专家和亚太区各成员代表，就亚洲地区主要猪病流行状况、防控和科研进展内容进行了交流，并就区域重要猪病的联防联控机制进行了深入讨论。</p>', '', 0, '农业部新闻办公室', 113, '2017-07-04 00:11:30', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('“北京最美的乡村”测评指标体系发布', '<p></p><p></p><p>　　6月28日，北京市委农工委、市农委、市旅游委、首都文明办、市园林绿化局、市文化局六家单位编制发布了《“北京最美的乡村”全面发展督导测评指标体系（试行）》，意在通过督促、指导、监测、考评，帮助“北京最美的乡村”尽快实现更高水平的全面发展，示范引领更多的村庄早日建成美丽乡村。</p><p>　　记者了解到，本次发布的指标体系积极响应了全市113个“北京最美的乡村”自我加压、全面发展的呼吁和要求，并在深入总结过去11年宣传评选活动实践经验，多种方式听取相关方面意见建议的基础上，紧密结合全市三农发展形势任务和提升“北京最美的乡村”品牌等实际需求而编制。</p><p>　　据了解，测评指标体系将北京最美乡村的“四美”具体分解为20“有”。“生产美”要有产业发展规划、有明确主导产业、有推进改革实招、有创新发展模式、有乡村休闲项目、有充分就业渠道、有培训提升机制；“生活美”要有稳定增收渠道、有全面公共服务、有较高社会保障、有高效村规民约；“环境美”要有优良生态环境、有房屋建设规划、有鲜明乡村特色、有长效管护措施、有清洁生活环境；“人文美”要有勤政廉政组织、有正确意识形态、有完善文化设施、有常年演出团队。</p><p>　　指标体系还特别强化了提升农村人居环境方面的具体指标，并将通过督导测评组实地考察所有村庄，侧重于对村庄环境的第一印象和直观感受，分别给每个村庄评分，占20分。同时，为了鼓励村庄全面高水平发展，还特意增设了“加分项”和“减分项”。</p><p>　　据了解，2017年底，北京将在各村自评基础上，组织督导团队进行实地测评，并加强对督导测评结果的应用，对落后村庄进行警示，适时启动退出机制。</p>', '', 0, '农民日报', 89, '2017-06-30 00:10:31', GETDATE(), '李庆国 芦晓春')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('山东小麦总产有望与去年持平或略增', '<p></p><p></p><p>　　在日前举行的山东省政府新闻发布会上，记者获悉，今年山东小麦播种面积5764.35万亩，比上年增加19万亩；小麦生产前期苗情较好，但后期连续遭遇条锈病、干旱、倒伏和干热风四大灾害，对单产产生一定影响。根据山东省农业厅综合分析，预计2017年山东省小麦平均单产将比上年略减，总产与上年持平或略增。</p><p>　　山东是全国第三大粮食主产省。小麦作为山东主要口粮，2016年总产达到468.91亿斤，连续九年稳定在400亿斤以上。今年，山东小麦生产形势比较复杂。冬春苗情较好，是近3年来最好的一年。据春季苗情调查，一二类苗面积占到84.7%，比上年增加近3个百分点，小麦平均亩穗数41.12万穗，比上年增加1.52万穗。然而，中期条锈病发生较重，见病面积达到3190多万亩，是自1990年以来面积最大的一年。后期遭受干旱、大风倒伏、干热风等灾害，收获期间又遭遇两次大范围降水，对产量造成不利影响。</p><p>　　为了夺取夏粮丰收，山东省农业系统坚持“部门合作、上下联动”，密切跟踪小麦生产形势变化，强化关键环节工作措施，全力抗击小麦条锈病、干旱、倒伏、干热风等灾害，取得了明显成效。以查治小麦条锈病为例，累计投入资金2.86亿元，机械119.3万台（架），防治面积达8208万亩次，总体防治效果达85%以上。</p><p>　　夏种方面，预计今年山东夏种农作物面积6800万亩，比去年减少约20万亩。其中，籽粒玉米面积比上年减少约60万亩；花生290万亩，与去年基本持平；蔬菜等其它农作物1700万亩，比去年增加近30万亩。</p>', '', 0, '农民日报', 90, '2017-06-30 00:10:31', GETDATE(), '吕兵兵')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('农业部门多措并举推动农村创业创新', '<p></p><p></p><p>　　 党中央、国务院高度重视农村创业创新。各级农业部门将农村创业创新作为一项战略性、长期性、经常性的重要任务，作为农业供给侧结构性改革的重要抓手，加大工作力度，细化实化政策，采取多项措施，促进政策落地见效，着力推动农村创业创新蔚然成风。</p><p>　　农业部印发通知，督促各地制定实施意见。各级农业部门结合本地实际，积极与有关部门沟通，争取政府重视支持。截至目前，已有12个省（市）农业部门，推动省（市）政府办公厅制定了支持返乡下乡人员创业创新促进农村一二三产业融合发展的实施意见。同时，农业部联合国家发改委等12个部门建立了“农村创业创新工作推进协调机制”。截至目前，已有17个省（区、市）建立了农村创业创新推进协调机制。</p><p>　　各级农业部门积极与有关部门协调，推动细化实化农村创业创新扶持政策。在财政支持方面，浙江省对大学生农业创业人员每人补助1万元，连续补助3年；广东省2017年安排5000万元优先支持返乡下乡创新创业项目；江西、四川省对入驻创业孵化基地的企业和个人，连续3年给予50%的厂房租金补贴；青海省对返乡自主创业的大中专毕业生和退役军人给予2000元补贴，对两人及以上合伙创业的给予3000元补贴。在税收优惠方面，江西、四川等省对返乡下乡人员享受小微企业税收扶持政策。在金融担保方面，山西省政府投资1.5亿元成立了创业扶持融资机构；江西省对符合创业条件的返乡下乡人员，给予最高10万元的担保贷款。</p><p>　　各级农业部门还着力为农村创业创新提供有针对性的公共服务。农业部公布了1096个依法合规、功能完备、辐射带动能力较强、产业融合发展趋势明显的全国农村创业创新园区（基地）目录。吉林省建立了“农村创业创新网络平台”，通过12316专家热线电话等平台，为返乡下乡人员答疑解惑。江西省发挥“工商创业咨询一点通”平台作用，支持返乡下乡人员利用大数据、物联网等新一代信息技术开展创业创新。安徽省实施返乡下乡创业创新主体培育工程，每年开展返乡下乡创业培训和创业辅导10万人次。黑龙江省每年投入2500万元培训创业型农民1万人。</p>', '', 0, '农业部新闻办公室', 143, '2017-06-30 00:10:32', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('小蜜蜂助力农业增“绿”大变革', '<p></p><p></p><p>　　眼下正是新鲜蔬菜瓜果陆续大量上市之季。随着农业供给侧结构性改革推进，在化肥农药减量的同时，绿色防控技术广泛推广，农产品的品质更高、种植效益提升。而小小蜜蜂，在这场农业生产的绿色变革中发挥着越来越重要的作用。</p><p>　　“你看，这西红柿已经起沙了，果型周正、饱满得很！”日前，在河北秦皇岛市抚宁区崔庄村宇铭蔬菜专业合作社的蔬菜大棚里，合作社负责人范成营掰开一个西红柿，露出满是红彤彤的沙瓤。掂一掂沉甸甸的，咬一口又甜又糯。“别人家一筐西红柿80斤，我们的上百斤，几乎没有空心果和畸形果。”他说。</p><p>　　范成营的种植“秘诀”，就在大棚里隔三差五摆放着的几口大缸里。缸里有个蜂箱，蜜蜂爬进爬出。“中午天气有点热，把蜂箱放在缸里能降温。”他说，别看这些小家伙不起眼，西红柿的产量和品质提高，它们起了关键作用。</p><p>　　2013年以来，农业部在全国15个省份开展了蜜蜂授粉与绿色防控增产技术集成应用示范项目。日前进行的项目中期评估认为，与常规生产比，4年来示范区粮食作物平均增产10%以上，果树增产15%至50%，蔬菜作物增产30%至60%。同时，示范区的农作物品质明显提升，市场售价提高。</p><p>　　在人工成本不断增加、授粉费时费工的情况下，蜜蜂授粉显示出明显优势。范成营算了一笔账：过去人工授粉，一亩地每天至少要用两个人，工作七八个小时，人工费1小时9元，一茬西红柿光授粉就要1200元的人工费，而现在用蜜蜂授粉一亩地只需要一箱蜂400元。</p><p>　　由于范成营合作社的西红柿既“压秤”又味道好，收购商都是主动找上门来，一斤售价至少比普通西红柿高出2角。最多的一天能卖掉12万斤西红柿，4辆卡车才运得完。有时甚至还没成熟，就已经预定好销往广州、深圳，乃至俄罗斯了。</p><p>　　农业部全国农业技术推广服务中心研究员赵中华介绍说，蜜蜂授粉在人类的食物生产中占据着举足轻重的地位。目前全世界100种作物，为人类提供了90%的食物，其中超过70种作物的授粉是由蜜蜂完成的。</p><p>　　相比人工授粉，蜜蜂授粉更均匀、不伤花，商品果率更高、口感风味更好。赵中华提供了一组数据：河北、重庆等蜜蜂授粉示范区种出来的西红柿，比用激素蘸花坐果的西红柿，总糖含量分别提高了42%和68%，口感明显改善。在一些地方，用了蜜蜂授粉的农产品，成为高品质的证明。</p><p>　　没用蜜蜂授粉之前，在整个西红柿生长期里，一般要打10多次农药。但蜜蜂对农药高度敏感，95%以上的杀虫剂对其有剧毒，所以“倒逼”各地农民用上了全套的绿色防控技术——培育健康土壤、选用抗病品种、平衡施肥、物理防控、利用天敌生态控害等措施融合起来，大大减少了防治病虫害的用药次数。</p><p>　　据农业部监测，开展蜜蜂授粉与绿色增产防控技术集成应用示范以来，各示范区的农药使用次数和用量明显下降。北京草莓示范区农药用量减少30%以上，其中化学农药用量减少60%；山西示范区化学农药用量减少50%以上，果园天敌种类和数量增加20%至30%，果园生态环境得到优化。</p><p>　　此外，采用蜜蜂授粉后，大部分作物有明显的增产效果。从全国看，大田作物如向日葵亩均增产43.4公斤，增幅28.9%；设施作物如草莓亩均增产312.7公斤，增幅19.7%；果树类如樱桃亩均增产120公斤，增幅8.7%。</p><p>　　农业部种植业管理司植保处处长宁鸣辉说，蜜蜂授粉与绿色防控增产技术集成应用，不仅能提高产量、提升品质、促进增收，也是农药减量控害、实现使用量零增长的重要抓手。随着我国农业生产规模化集约化发展、劳动力成本上升，以及“稳粮增收调结构、提质增效转方式”的深入推进，保护和利用蜜蜂授粉的需求量将快速增长。</p><p>　　宁鸣辉同时表示，今后将继续探索建立政府部门扶持引导、专业学会技术指导、市场需求主导的推广模式，搭建专业经纪人、第三方支付等服务平台，逐步建立并完善商业化运营机制。农业部将继续推进整建制试验示范，探索政府补贴与市场运作相结合的大面积推广应用机制。</p><p>　　</p>', '', 0, '新华社', 100, '2017-06-30 00:10:30', GETDATE(), '董峻')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('甘肃省小麦跨区机收正式启动', '<p></p><p></p><p>　　一夜南风起，小麦覆陇黄。进入6月下旬，我省中东部庆阳、平凉、天水、陇南4市冬小麦相继成熟。目前，省内外7000余台联合收割机已陆续投入麦收作业，标志着全省小麦跨区机收正式启动。截至6月24日17时，全省冬麦区已完成小麦收获面积87.16万亩，机收小麦55.09万亩，日均投入小麦联合收割机2150台，完成总作业计划的6.8%。据估算，今年我省1100多万亩小麦中，机收面积有望突破850万亩，机收水平预计超过70%。</p><p>　　为切实做好今年的“三夏”农机跨区作业管理和服务工作，保障联合收割机的调度抢收，确保夏粮颗粒归仓，全省各级农机化主管部门积极与公安、石油、供销、交通、气象等部门配合，加强重点地区、重点路段的管理，保证机具转移顺畅，安全作业；落实农用柴油资源供应，为机手提供优先优惠便捷服务，保障“三夏”生产需要；免费发放3400份《联合收割机跨区作业证》，对进行跨区作业的联合收割机免车辆通行费；密切关注天气变化，及时发布气象预报，引导收割机及时收割作业，防止极端天气灾害造成损失。同时，各级农机管理、监理、培训、技术推广等部门及早着手，组织联合收割机西出东征全国小麦主产区，在省外机收小麦170多万亩，机收收入超过8000万元，经济效益显著。</p>', '', 0, '甘肃日报', 141, '2017-06-30 00:10:34', GETDATE(), '孙海峰')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('甘肃省开展农村低保对象精准认定大检查', '<p></p><p></p><p>　　为扎实做好全省“低保政策兜底一批”工作，实现对完全或部分丧失劳动能力农村低保对象的精准兜底保障，近日，省政府决定，6月23日至7月4日，在全省开展农村低保对象精准认定大检查。</p><p>　　据了解，这次重点检查的内容分别是查看农村低保一类对象是否为完全丧失劳动能力的家庭，二类对象是否为部分丧失劳动能力的家庭；查看低保对象家庭住房是否属D级危房、家庭成员是否患重特大疾病、家庭是否供养大中专学生；查看低保对象家庭中是否有消费性车辆、商品房、出资企业、财政供养人员，以及其他明显不符合低保条件的情况；查看是否存在将不符合低保条件的群众，因征地拆迁、工矿区资源枯竭以及化解群众上访等原因，整体纳入低保的情况。另外，对于符合低保条件的困难群众未纳入保障范围的情况也属检查范围。</p><p>　　按照省政府的要求，省民政厅抽调和组织人员，采取交叉检查的办法，对全省的农村低保对象，特别是完全或部分丧失劳动力的低保对象，进行一次全面的“地毯式”“过筛式”检查，切实将符合条件的困难群众纳入低保范围，将已纳入低保范围但不符合条件的对象全部清退出去，确保对象认定精准，既不错保一户一人，也不漏保一户一人，做到应保尽保、应退尽退。</p>', '', 0, '甘肃日报', 141, '2017-06-30 00:10:35', GETDATE(), '徐俊勇')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('当前旱涝灾害造成局部农业损失较重农业部门主动应对科学抗灾成效明显', '<p></p><p></p><p>　　 入春以来，我国北方降雨持续偏少，南方出现多次强降雨过程，部分地区发生较重的干旱和洪涝灾害。东北西部、华北北部、胶东半岛等地旱情重于上年，南方洪涝灾害总体轻于上年，江西、湖南等局部地区洪灾损失较重，给农业生产带来一定影响。农业部坚决贯彻中央的决策部署，认真落实中央领导重要指示批示精神，坚定稳粮增收目标不动摇，立足抗灾夺丰收，积极有效应对，加强指导服务，推进科学抗灾，全力减轻灾害影响，赢得粮食和农业生产稳定发展主动权。</p><p>　　及早安排部署。年初，针对今年灾害发生趋势，制定《科学防范旱涝灾害保障粮食和农业丰收预案》。灾情发生后，农业部多次下发通知，指导各地落实好抗春旱、防洪涝的各项准备。针对北方严重旱情，又先后派出7个救灾工作组，深入重旱区指导农业抗旱保春播工作。</p><p>　　加强监测预警。根据今年旱涝灾害发生情况，加强与气象、水利、民政等部门联动，密切关注天气变化，及时发布灾害预警信息30多期，指导各地提早落实防御措施。严格执行防汛抗旱值班制度，落实领导带班和24小时专人值班制度，启动灾情日报，确保第一时间掌握农业受灾情况。</p><p>　　推进科学抗旱。针对北方部分地区较重的春旱，指导各地顺应天时，改种耐旱、生育期短的杂粮杂豆、青贮玉米等作物。预计东北受旱地区调减籽粒玉米改种杂粮杂豆500多万亩，推广抗旱“坐水种”7500万亩、比常年增加2500万亩。河北指导受旱地区春播转夏播，改种夏播作物200多万亩。</p><p>　　狠抓生产恢复。针对南方部分地区发生的严重洪涝灾害，指导各地抢排低洼地块积水，做好救灾备荒种子及种畜、鱼苗调剂调运，及时改种补种生育期短、有市场需求的作物，搞好畜禽补栏、鱼塘补苗。据统计，今年已调剂调运农作物救灾种子100万公斤。针对高温高湿造成病虫偏重发生情况，发挥植保专业化统防统治组织作用，开展统防统治，遏制病虫扩散蔓延。同时，加强动物疫病防控，开展紧急免疫、环境消毒、死亡畜禽无害化处理。</p><p>　　强化指导服务。组织专家根据受灾情况和作物生长发育进程，制定下发6个分区域、分作物、分灾种救灾技术指导意见。各级农业部门组织2.1万人次专家和农技人员，深入重灾区，了解灾情、分析影响，指导受灾农户因时因地因苗落实抗旱措施。及时商财政部下拨12.35亿元农业生产救灾资金，重点支持东北受旱地区搞好农业抗旱救灾和南方病虫害防控。</p><p>　　当前，正值主汛期，南方汛情影响持续，北方也进入防汛抗旱关键期。农业部将按照中央的决策部署，立足防大汛、抗大旱、救大灾，加大力度，强化措施，努力保持粮食和农业发展的好势头。一是落实防灾减灾措施。密切关注重大天气变化，及时会商发布预警信息，继续加强生产指导，因地制宜搞好改种补种，及时搞好畜禽补栏和鱼塘补苗。二是科学指导晚稻栽插。指导各地抓好早稻后期管理，充分发挥农机作用，加强水毁农田修复，加快晚稻栽插进度，确保适时栽插，减轻后期遭受“寒露风”的风险。三抓好技术指导服务。制定分区域、分作物的技术指导方案，组派由专家和农技人员组成的指导组，深入秋粮生产一线，开展巡回指导服务。四是加强动植物疫病防控。加强病虫监测预警，大力开展统防统治，继续抓好洪涝灾区动物疫病防控，防止灾后重大动物疫病和人畜共患传染病暴发流行。</p>', '', 0, '农业部新闻办公室', 72, '2017-07-04 00:11:22', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('近一成返乡农民工选择创业', '<p></p><p></p><p>　　人社部对全国2000个行政村监测显示，今年一季度末，返乡农民工有近10%选择了创业。</p><p>　　2015年以来，国务院办公厅先后印发文件支持农民工等人员返乡创业，配套实施了返乡创业3年行动计划。农民工返乡创业释放出巨大的潜力和活力。其中，河南汝州实施“能人回归”工程，2.6万名在外人员回乡发展，创办企业1600多个，带动了1260名贫困群众实现稳定就业脱贫。</p><p>　　人力资源和社会保障部部长尹蔚民表示，返乡农民工创业意愿很强，但各方面反映的问题，包括融资、用地、人才支撑、风险救助等有近40个。今后要创新举措，强化服务，进一步突出县一级的主体责任、落实完善政策、加强创业培训与人才支撑，努力破解难题，推动农民工返乡创业工作不断开创新局面。</p>', '', 0, '人民日报', 73, '2017-07-04 00:11:23', GETDATE(), '白天亮 苏益')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('福建农信出台普惠金融发展行动计划', '<p></p><p></p><p>　　近日，省政府办公厅转发省农信联社制定的《福建农信普惠金融发展行动计划（2017－2020年）》。</p><p>　　《行动计划》提出，到2020年，福建农信将新增农户和小微企业（含个体工商户、小微企业主，下同）贷款分别达到400亿元、500亿元，涉农和小微企业贷款余额分别突破3000亿元、2000亿元，涉农贷款及500万元以下（含）小微企业贷款市场份额保持全省首位；升级完善村级普惠金融服务站1.5万个、服务城乡居民超2000万人，支持小微企业超30万户、手机银行客户超1300万个、全系统电子交易替代率超90%，目标客户金融信息建档基本实现全覆盖；金融服务产品更丰富，存、贷、汇以及代理、理财、外汇等金融业务不断拓展，机构网点覆盖面持续扩大，城乡居民金融服务更加便捷。</p><p>　　省农信联社将通过实施行动计划，持续推进精准服务、基础建设、智慧农信、民生金融、绿色信贷、信用建设、阳光工程和宣传教育，进一步完善普惠金融服务体系，切实打通普惠金融服务“最后一公里”，以更少的交易成本、更低的服务门槛、更优质的客户体验、更安全的金融服务，不断增强人民群众对金融服务的获得感。</p><p>　　省政府办公厅要求，各级政府、各有关部门要高度重视普惠金融工作，加强领导、统筹协调，推动福建农信普惠金融发展行动计划落地实施。省农信联社要强化主体担当，落实目标考核，加大宣传力度，全面推进行动计划，确保普惠金融各项工作取得实效。</p>', '', 0, '福建日报', 136, '2017-06-30 00:10:36', GETDATE(), '王永珍')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('宁夏出台《关于加快推进产业扶贫的指导意见》', '<p></p><p></p><p>　　记者日前从自治区农牧厅获悉，为贯彻落实自治区第十二次党代会精神，加快实施脱贫富民战略，推进我区产业扶贫，自治区政府办公厅日前出台《关于加快推进产业扶贫的指导意见》（以下简称《意见》）。《意见》提出，将通过加大财政、金融、保险等支持力度，积极发展特色优势产业，依托新型农业经营主体带动，激发贫困群众内生动力，实现贫困人口持续稳定脱贫。</p><p>　　根据《意见》，我区将按照“聚力到户，受益精准；因地制宜，产业精准；科学设计，项目精准；示范带动，扶持精准”的四项原则，将建档立卡贫困户长期稳定受益作为产业帮扶目标，以中南部九县区贫困村、灌区生态移民村为重点，整合各类项目资金和优惠政策，建立龙头企业、合作社等新型经营主体与贫困户紧密联系的利益联结机制，让贫困户参与、分享产业链增值收益，实现稳定脱贫。</p><p>　　为此，我区将实施“四个一”示范带动工程，即建设百个产业扶贫示范村、培育百家扶贫龙头企业、培育千家扶贫产业合作社、发展万名致富带头人。同时，将积极培育产业扶贫新业态。通过发展休闲农业和乡村旅游业，拓展农业多种功能；发展农产品现代流通业，构筑多层次、多类型、多功能、多业态的贫困乡村特色农产品供应链。落实鲜活农产品绿色通道优惠政策，支持贫困村建设农产品田头市场，降低流通消耗和成本。</p><p>　　在政策保障方面，我区将实施国家基层农技推广服务体系改革与建设补助项目，改善贫困县、乡两级农技推广机构服务条件，提升服务能力。以金融工具支持产业发展，打好财政、银行、担保、证券、保险“组合拳”，引导金融资源向特色产业集聚。</p><p>　　《意见》同时要求，新增扶贫资金重点用于产业发展。贫困县区要积极开展统筹整合财政涉农资金工作，以专项扶贫资金为重点，积极整合相关涉农资金和社会帮扶资金，重点支持“四个一”示范带动工程、产业扶贫新业态、产业科技支撑、资产收益扶贫、金融扶贫等关键领域，并结合各地产业发展实际，自主研究制定扶持办法，明确扶持环节和标准，提高财政资金使用效率。</p>', '', 0, '宁夏日报', 139, '2017-06-30 00:10:37', GETDATE(), '宗时风 杨帅')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('农业部与港澳特区政府渔业部门签署流动渔船事宜合作安排', '<p></p><p></p><p></p><p>　　 为加强港澳流动渔船管理，促进流动渔民稳定发展，6月29日，农业部渔业渔政管理局分别与香港特别行政区渔农自然护理署和澳门特别行政区海事及水务局在香港和澳门签署港澳流动渔船事宜合作安排。农业部副部长、农业部港澳流动渔民工作协调小组组长于康震和港澳特区政府有关部门负责同志出席并见证了签字仪式。</p><p>　　港澳流动渔船事宜合作安排是内地与港澳特区政府签署的第一个部门间渔业合作协议，旨在建立内地和港澳特区政府之间规范化交流机制，推进管理部门、执法机构、渔民团体和科研机构等有关部门合作交流，强化内地与港澳在渔业发展政策、资源养护措施、流动渔民渔业发展与管理等领域的合作，协调处理流动渔民生产和管理中的重大问题，促进渔业持续稳定发展。于康震指出，合作安排在香港回归二十周年之际签署，体现了农业部对港澳流动渔民工作的重视，标志着港澳流动渔民管理工作进入了一个新的阶段，希望内地与港澳管理部门按照合作安排的要求，尽快建立规范化交流机制，制定工作计划，落实合作安排确定的各项工作内容，加大政策支持，共同促进港澳流动渔民事业的稳定发展。</p><p>　　在与港澳流动渔民团体和特区政府有关部门座谈交流中，于康震向渔民和有关部门宣传了国家渔业产业政策。他指出，港澳流动渔民是一支重要的爱国爱港爱澳力量，为促进港澳经济发展和维护港澳繁荣稳定做出了重要贡献，农业部将按照中央和国务院有关部门要求，继续采取措施，按特事特办原则，出台更多有利于港澳流动渔民稳定发展的政策措施。在油补政策调整中，将充分考虑港澳流动渔民的特殊性，让这项惠渔政策更多地惠及港澳流动渔民，在流动渔船更新改造和减船转产等方面予以支持，同时积极探索支持流动渔民发展远洋渔业和深远海养殖的途经。</p><p>　　期间，于康震还就有关问题进行了专题调研，与港澳特区政府有关部门、渔民团体、渔民代表及中央驻港澳联络办进行了座谈交流。</p>', '', 0, '农业部新闻办公室', 42, '2017-07-04 00:11:21', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('云南好资源 化为强产业', '<p></p><p></p><p>　　“总统也喝上我们景迈山的茶了！”说起去年到非洲参加国际博览会，云南省普洱市“景迈人家”掌门人仙贡脸上写着兴奋。今年4月，这位傣家女子又走进中联部，给外国驻华使节及政党代表泡起了普洱茶。随着高原特色农产品声名远扬，越来越多的云南农民连接上国际市场。</p><p>　　“为跳出小、散、乱，将资源优势转化为产业优势，云南围绕补上现代化‘短板’，在推进农业供给侧改革上持续发力。”云南省农业厅主要负责同志说。</p><p>　　龙头要昂起来。云南协调金融企业每年给予100户龙头企业和特色农业600亿元授信额度，并给予用地、税收扶持，培育农业“小巨人”。</p><p>　　品牌要树起来。今年初，一款有身份证、能查询、可追溯的普洱茶——“景迈山”古树林普洱茶亮相。“要让消费者喝上好茶，让茶农真正得实惠，一定得有品牌引领，改变普洱茶散、乱、弱的现状。”商标注册人南康说。</p><p>　　品质要提起来。最近，云南蒙自蒙生石榴合作社理事长张跃伟忙定了合作社的一件大事——与麦咨达（上海）公司合作完成了蒙生石榴的食品安全可追溯系统。G20杭州峰会期间，泸西明康汇生态农业公司供应21个品种生鲜果蔬，农残检测合格率100%。</p><p>　　云南农业走出去步伐不断加快。目前，云南在国（境）外投资设立的农企数量达123家，居全国首位，累计投资额达7.4亿美元；先后与柬埔寨、老挝、缅甸合作建设了4个农业科技示范园，示范适宜品种34个。</p><p>　　好资源变成好产品，好产品开辟大市场，农民的腰包也鼓了起来。2016年云南农村居民人均可支配收入突破9000元关口，增速高于全国平均水平。</p>', '', 0, '农民日报', 70, '2017-07-04 00:11:21', GETDATE(), '张帆 杨文明 李茂颖')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('生态好茶出黔山', '<p></p><p></p><p>　　往年夏季，茶园里一片寂静，如今却是贵州茶山较为忙碌的季节。通过手机网络视频终端记者看到，在湄潭县海拔1300米的云贵山上，一片片茶园从山巅蔓延开来，顺着山势直至山脚，茶农正在茶园中忙碌着采摘夏茶。</p><p>　　地处中国茶树原产地核心区域的贵州，是全国唯一兼具高海拔、低纬度、寡日照、多云雾、无污染特征的茶叶产区，良好的生态环境是贵州茶产业发展之本。</p><p>　　2007年，贵州省出台促进茶产业发展的意见，明确要把贵州建成中国高品质绿茶的原料基地和加工中心，绿色食品茶、有机茶的重要生产基地，使茶产业成为该省重要的特色优势产业。2014年贵州省出台《2014-2016贵州茶产业提升三年行动计划》，该计划明确提出，要不断提升贵州茶叶规模、质量和品牌影响力，为把贵州建成在规模、品质、品牌上引领全国的茶叶强省打下坚实基础。</p><p>　　从2007年到今天，贵州茶产业走过了10个年头。10年间，贵州茶从基地到加工到市场到一二三产业融合，茶业的整个产业链发生了深刻的变化。茶叶产量连续10年保持了30%以上的年均增长速度，茶叶面积达到700万亩，其中标准化认证茶园面积455万亩。2016年茶叶产量28.4万吨，产值实现了299.8亿元，综合产值突破500亿元。依托茶产业，2006年起涉茶的59.4万贫困群众，目前已经脱贫57.7万人。2016年，产茶贫困乡镇人年均收入5500元，其中涉茶人员的年人均收入达到8118元。</p><p>　　品质决定产品竞争力。贵州提出让天下人喝上干净茶的理念并努力践行，铸造贵州茶产业的核心竞争力。贵州把规划种植茶叶的土地用GPS定位，检测土样的pH值和7种重金属元素，确保种植的茶园土壤重金属背景值在安全的底线之内。同时，贵州茶园农药的禁用在国标16种的基础上提高到63种，在茶园面积万亩以上的乡镇、5000亩以上的村全面实行茶园用农药专营店（专柜）制度，从源头上强化对农药等投入品的监管。在生产基地实行农残控制的联防联保，在禁用农药的查处检测上实行区域内农户联保、企业联保，严格实施“一损俱损”的制度。在种植上，贵州强调林中有茶茶中有林，保护茶园及茶园周围生物的多样性，保护天敌以虫防虫、以虫治虫。在加工上，无论是大企业还是小作坊，贵州要求加工全程不准落地，实行清洁化生产，茶山采茶禁用塑料袋塑料盆。此外，贵州还在全国率先创建了全程可追溯的贵州省茶叶质量安全云服务平台，目前已经有一大批企业和核心基地，可在线对从茶园到产品全程进行动态观测和质量追溯。</p><p>　　种茶的回归种茶，初制精制分离，跨区域、跨品种、跨季节的数字化拼配正在形成。依靠大规模的优质原料基地，目前贵州3776家茶叶加工企业，初步形成了大中小并举的茶叶加工企业集群，走出了机械化、标准化、清洁化、自动化的道路。</p><p>　　品牌决定市场价值。今年1月，贵州绿茶获得农业部地理标志保护登记，贵州有61个县可以生产贵州绿茶，贵州绿茶“翡翠绿、嫩栗香、浓爽味”品质特征在业内耳熟能详。已首批授予167家企业生产贵州绿茶，力争实现中国绿茶的大规模、大品牌之路。在刚刚闭幕的首届中国国际茶叶博览会上，贵州的“都匀毛尖”荣获“中国十大茶叶区域公用品牌”，“湄潭翠芽”荣获“中国优秀茶叶区域公用品牌”称号。</p><p>　　今天的贵州，已经成为中国面积最大的茶原料产地，从终年云雾缭绕的雷公山到黔北的娄山关，从武陵山脉到梵净山腹地，从乌蒙山脉到黔中腹地，一片片茶园成为现代山地特色高效农业的典范，遵循着贵州茶产业新标准，成长为最美的生态茶园。</p>', '', 0, '农民日报', 209, '2017-06-13 00:27:08', GETDATE(), '刘久锋')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('全国麦收进度超八成', '<p></p><p></p><p>　　 当前，全国小麦跨区机收大会战进展顺利。截至6月12日，全国已收获冬小麦2.73亿亩，麦收进度超八成，较去年同期提前1天，其中机械收获面积2.59亿亩，机收率超过94%。小麦机收的主战场已从江淮、黄淮地区移至华北平原。</p><p>　　全国6月12日共有27万台联合收割机奋战在夏收一线。其中，四川、湖北、安徽等省的冬小麦已收获完毕；河南已收获小麦8137万亩，接近尾声；江苏、山东分别已收获小麦2925、4999万亩，均超过八成；陕西已收获小麦989万亩，进度超六成；山西已收获小麦385万亩，进度超四成；河北已收获小麦1988万亩，进度近六成；天津麦收超两成。</p><p>　　据悉，河南、山东、陕西等省份因受风雨天气影响，部分麦田出现小麦倒伏现象。为减少损失，最大程度发挥农机抢收作用，农业部主要农作物生产全程机械化专家指导组针对抢收倒伏小麦立即提出了指导意见，发布了《倒伏小麦收获收割机调整方法及操作注意事项》。农业部也第一时间要求各相关地区农机部门，尽快通过田间作业培训、农机服务直通车手机APP推送等形式，将专家指导组的意见宣传到机手、落实到地头，确保麦收有序进行，不误农时。</p><p>　　在抢收小麦的同时，秋粮机播同步展开。截至12日，全国夏玉米机播面积已超过1亿亩，水稻机插（播）面积已超过3500万亩。</p><p>　　据了解，目前已进入“三夏”生产的攻坚阶段，农业部要求各地农业部门密切关注天气变化情况，一手抓夏收，一手抓夏种，充分发挥农业机械在农业生产中的主力军作用，科学组织调度机具参与抢收抢种，并及时做好烘干和收储工作，确保作业进度快、收获播种质量高，实现夏粮颗粒归仓、秋粮种足种好。</p>', '', 0, '农业部新闻办公室', 392, '2017-06-14 00:27:15', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('江苏：文化创意为休闲农业点睛', '<p></p><p></p><p>　　江苏盐城市大丰区因历史渊源打造出荷兰花海，成为中国郁金香第一花海；无锡市惠山区打造出集现代农业、旅游休闲、田园社区为一体的田园综合体，被写进中央一号文件；南京市江宁区用创意、诗意打造“五朵金花”，带动整区休闲产业链……江苏鼓励各地将文化创意作为新的生产要素融入休闲农业，为其点睛添彩。</p><p>　　在农业转型升级、农村融合发展的态势下，全国各地正在积极发展休闲观光农业，江苏休闲农业处于领跑地位。2016年，江苏全省休闲观光农业累计接待游客超1亿人次，综合收入达到350亿元，根据全国休闲农业发展研究报告，江苏休闲农业发展水平处于全国前列，综合发展指数位列第一，休闲农业与乡村旅游示范县示范点、美丽休闲乡村、星级企业等国家级品牌创建数量居全国首位。</p><p>　　针对休闲观光农业产品普遍存在的同质化问题，今年江苏会在主体创意农园上下功夫。首先提升观赏性，将原生态花镜茶园、瓜果大棚、稻香麦田等农田圈舍进行艺术设计，建设吸引眼球的景观或美丽田园，实现移步换景；在农园新颖性上，跟随甚至引领消费潮流热点，针对亲子群体重点围绕动漫形象设计产品，针对时尚一族引入房车、露营、婚庆等活动，针对老年群体设计旧时记忆陈列展示或健康养生等设施；增添体验互动性，使游客参与到采茶、稻田捉鱼、手工编艺中，感受乡村田野魅力。</p><p>　　为调动各界积极性，据悉江苏将于5月底至9月下旬开展首届创意休闲农业设计大赛，以休闲农业、精彩创意为主题，通过创意设计，促进农业与文化、科技、艺术、教育、体育、康养、旅游、时尚等产业融合发展，使创意成为农业调结构转方式的新动能、农村一二三产融合发展的新引擎。</p>', '', 0, '农民日报', 337, '2017-06-13 00:27:09', GETDATE(), '李文博')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('山西畜牧业进入可持续发展轨道', '<p></p><p></p><p>　　“从注重数量到关注质量后，中国奶业开始聚焦可持续发展。”基于此，近日，山西省农业厅、朔州市政府与新西兰恒天然集团签订战略合作协议，共同在种养加技术体系和人才机制上探索规模牧场的可持续发展模式，为山西畜牧业和奶业发展增添动能。</p><p>　　作为全国十三个牧区半牧区省之一，山西有着6000多万亩草地、90亿公斤的玉米年产量和存栏奶牛45万头的比较优势以及生产优质草场的区位优势。审视这些优势的同时，山西自2012年启动了畜牧业振兴工程，以政策和资金聚焦奶业发展，构建起对牛羊良繁体系建设、牛羊规模养殖场建设、牧草基地建设、秸秆青贮氨化补贴，对企业贷款进行贴息的“四补一贴”的政策体系。</p><p>　　2015年，山西朔州成为全国粮改饲和草牧业发展试点市，规划了县域耕地种草面积不少于6万亩，全市人工种草达到77万亩。这为畜牧业结构调整和产业升级迎来了战略机遇。</p><p>　　随即，山西开启了新一轮的以朔州为核心的雁门关生态畜牧经济区建设。以期发展饲用玉米、青贮玉米和苜蓿等优质牧草种植，建设大牧场，主打肉蛋奶，形成粮草兼顾、农牧结合、循环发展的新型种养结构。</p><p>　　对畜牧业的升级和深耕赢得了恒天然集团的橄榄枝。作为全球知名乳制品出口和牛奶加工企业，恒天然集团将与山西在可持续养殖、建立饲料种植加工体系、废弃物资源化利用、推广奶牛良种和培育农牧业人才等方面开展深度合作。</p><p>　　战略合作下，企业优势资源的注入，将推进山西畜禽良种化、养殖设施化、生产规范化、粪污无害化，建立起产供销、种养加一体化和粮畜草产业化的循环经济链，并完善乳业人才培育机制。</p><p>　　据悉，2014年以来，恒天然集团先后在山西建设了3个奶牛牧场群和奶牛扩繁中心，奶牛存栏规模达到3万头，年可转化1亿公斤玉米饲料和3亿公斤秸秆，有效促进了当地农民增收、奶业发展和农业供给侧结构改革。</p>', '', 0, '农民日报', 334, '2017-06-13 00:27:10', GETDATE(), '马玉')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('山东深入推进绿色高产创建', '<p></p><p></p><p>　　 今年以来，山东紧紧围绕农业供给侧结构性改革这一工作主线，深入贯彻五大新发展理念，以粮食高产创建为抓手，以集成推广绿色增产技术为重点，加快推动粮食生产向绿色高产高效发展，示范引领农业向现代化、绿色化方向转变，取得了显著成效。预计今年夏粮将再获丰收。</p><p>　　山东全面落实粮食安全省长责任制，层层分解任务，逐级压实责任，形成粮食安全齐抓共管的良好局面。每年安排财政资金20多亿元，用于农田水利基本建设、耕地地力提升和发展粮食生产，夯实农业发展基础。针对今年小麦条锈病防控，紧急动用省长预备费5000万元，支持各地开展防控。加大财政转移支付力度，落实产粮大县奖励，对粮食生产先进县进行奖励，促进地方政府重农抓粮。全面落实耕地地力保护补贴政策，以小麦核定种植面积为依据，每亩补贴125元，调动农民种粮积极性。通过多项政策同向发力，山东粮食面积基本保持稳定，预计今年全省小麦播种面积达到5700多万亩，比上年增加近20万亩。</p><p>　　针对资源环境约束加剧、面积扩大空间收窄的实际，山东把粮食高产创建示范方建设，作为巩固提升粮食产能的重要抓手。2017年，省财政计划累计列支资金6.84亿元，用于奖励建设基础设施完善配套、生产能力显著提升的粮食高产创建示范方643个，面积达2280万亩。对通过验收的粮食高产创建示范方，按照每亩30元的标准给予奖励，方内小麦、玉米两季合计亩产达到1100公斤以上，为山东粮食均衡发展发挥了重要作用。</p><p>　　2016年，山东整合有关涉农资金3.73亿元，搭建粮食高产创建平台。重点开展粮食绿色高产高效创建、优质杂粮生产基地建设、新品种展示示范、良种良法配套技术推广与服务、粮食生产全程社会化服务等，着力转变粮食生产方式，优化种植结构、推动绿色发展。在43个粮食生产大县（市、区），启动实施粮食绿色高产高效创建工作。重点示范推广绿色高产高效技术、开展重点区域共性技术瓶颈攻关、集成***绿色高产高效技术模式。通过项目实施，小麦全生育期节水20%以上，化肥、农药使用量减少10%，实现了节本增效、绿色发展。</p><p>　　同时，山东通过集成***技术，以科技创新助力增产增效。组建26个以农业产业各领域专家为成员的现代农业产业体系专家创新团队。省财政安排资金8100万元，支持创新团队集中攻克制约现代农业发展的瓶颈问题。其中，粮食产业的4个创新团队。通过实施良种补贴、开展小麦统一供种服务等，选育推广一批小麦、玉米高产稳产品种，全省粮食优良品种覆盖率基本达到100%。加快技术集成创新，***配套高产高效、资源节约、生态环保的技术模式，全面推广深耕深松、配方施肥、秸秆还田、小麦宽幅精播、玉米机械精播等关键技术。</p>', '', 0, '农业部新闻办公室', 288, '2017-06-14 00:27:17', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('甘肃积极应对部分地区风雹和洪涝灾害', '<p></p><p></p><p>　　记者获悉，连日来，受极端天气影响，甘肃部分地区发生风雹和洪涝灾害。灾害发生后，甘肃省农牧厅积极与民政、气象、水利等部门联合会商，加强预警监测和应急值守，并紧急协调省财政下拨农业生产救灾资金500万元，各地相关部门工作人员组织群众积极开展生产自救，努力把灾害损失降至最低。</p><p>　　据介绍，6月3日以来，甘肃部分地区出现雷电暴雨天气，最大降水量100毫米以上，并伴有风雹和阵性大风，冰雹最长持续时间达15分钟左右，最大直径约为1.5厘米。经初步统计，灾害已造成兰州、白银、张掖、武威、兰州、庆阳、陇南等10个市（州）的部分县区受灾，农作物受灾面积60.67万亩，成灾面积28.52万亩，绝收面积4.21万亩，造成农业经济损失2.68亿元。</p>', '', 0, '农民日报', 254, '2017-06-13 00:27:13', GETDATE(), '吴晓燕 鲁明')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('八部门合力助推农业产业化创新升级', '<p></p><p></p><p>　　 近日，农业部牵头召开了2017年全国农业产业化联席会议，审议了2016年农业产业化工作情况报告，研究了下一阶段的工作安排。</p><p>　　会议认为，去年以来，联席会议八部门认真贯彻党中央国务院的决策部署，通力配合、密切协作，夯实龙头企业发展基础，强化扶持政策措施，推动农业产业化促进农村产业融合，创新农业产业化联农带农的发展模式，较好地完成了年初确定的各项工作任务，推动农业产业化迎来“十三五”的“开门红”。</p><p>　　会议提出，2017年联席会议八部门要继续深入贯彻落实党中央、国务院的一系列重要部署，以新发展理念为指引，以优化供给、提质增效、农民增收为目标，以推进农业供给侧结构性改革为主线，以落实中办国办《关于加快构建政策体系培育新型农业经营主体的意见》（中办发〔2017〕38号）为契机，支持龙头企业转变发展方式，发挥引领和示范作用，促进农业产业化创新升级、健康发展。</p><p>　　会议强调，联席会议八部门要结合新型农业经营主体政策体系文件的分工安排，共同推进落实文件提出的各项政策措施，加强对电子商务等新业态新模式龙头企业的扶持和引导；要结合本部门工作实际，深入总结龙头企业带动农业结构调整和推动产业脱贫的典型模式与经验，加强宣传推介与典型引路；要加强对农业产业化联合体和土地经营权入股发展农业产业化经营试点的跟踪、指导与服务，推动农业产业化创新发展。</p><p>　　会议由陈晓华副部长主持，农业部、国家发展改革委、财政部、商务部、中国人民银行、国家税务总局、中国证监会、中华全国供销合作总社等联席会议成员单位的同志参加。</p>', '', 0, '农业部新闻办公室', 509, '2017-06-14 00:27:13', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('浙江新农人最高可获1500万元财政补助', '<p></p><p></p><p>　　日前，浙江省财政厅推出了“3030”新农人行动计划，未来3年内，浙江将培育30名农业创业创新领军人才，这部分人最高可申请1500万元的财政补助。此外，浙江农业信贷担保有限公司还将为每个项目提供最高1500万元的政策性信贷额度担保。</p><p>　　据介绍，此次浙江推出“含金量”如此高的政策，意在通过创新农业综合开发资金投入和管理模式，针对当前农业中“人”这一核心竞争力不足的问题，发挥财政资金的导向和杠杆作用，破题今后现代农业谁来引领、谁来经营等诸多困局。</p><p>　　怎么补？该项计划规定，对新农人的扶持，以农业综合开发项目为载体，采取财政补助、基金投资等多种方式，每个项目前后跨越3年。不过，新农人想要入围这30名，并非易事，除了30岁左右的年龄限制，还必须具备3年以上的涉农工作经历和管理经验，且从事领域须具有一定的创新性。最后一条门槛最高：其已创办农业组织，为独立创办人或大股东、主要负责人，年营收不低于300万元。</p><p>　　除了扶持对象有要求，扶持项目也有具体标准。记者了解到，该计划重点扶持“微笑曲线”两端的农业创新型项目。比如，农业新技术和新品种研发、引进、推广项目；现代生态循环农业种养新模式，对产业带动明显的农产品精深加工项目；对产业带动明显的“互联网+”农业企业和农业电商平台等。</p><p>　　当然，一旦入选“3030”新农人项目后，所获的扶持资金也相当可观：每年最高可获得500万元的财政补助，最多可持续获补3年。此外，每年还可获最高500万元的政策性信贷额度担保，最多也是3年。而在具体扶持上，浙江采取贴息、先建后补、基金投资、农业担保等方式，整个计划将分3年进行，每年发展10名左右的“3030”新农人。</p>', '', 0, '农民日报', 242, '2017-06-13 00:27:14', GETDATE(), '朱海洋')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('2013年花生田间管理技术指导意见', '<p></p><p>农业部油料专家指导组</p><p>　　目前春花生播种已结束，夏花生将要进入播种期。根据当前气候特点及生长发育进程，农业部油料专家指导组研究提出花生田间管理技术指导意见。</p><p>　　一、加强田间管理。一是及时放苗、补种、清枝。覆膜花生当幼苗顶裂土堆现绿时，将播种行上方的土（堆）撤至垄沟，露出子叶节。花生幼苗不能自动破膜出土的地方，要人工破膜放苗。齐苗后，要及时查苗，连续缺穴2墩以上的，要催芽补种。自团棵期（主茎有4片复叶）开始，要及时检查并抠取压埋在膜下横生的侧枝，使其健壮生长，始花前需进行2~3次。二是及时排灌，防旱、防涝。足墒播种的春、夏花生，幼苗期一般不需浇水，适当干旱有利于根系发育，提高植株抗旱耐涝能力。麦套花生幼苗期出现干旱，要及时浇水保苗。生育中期（花针期和结荚期）是花生对水反应最敏感的时期，也是一生需水量最多的时期，当植株叶片中午前后出现萎焉时，要及时浇水。生育后期（饱果期）遇旱要及时小水轻浇、润灌，防止植株早衰及黄曲霉毒素污染荚果。另外，花生田要做到三沟通畅，不发生渍害。三是适时中耕、追肥、灭草。麦套花生在麦收后及时中耕灭茬除草。需要追肥的地块，在花生植株一侧开沟追肥，随即覆土浇水，适墒进行中耕。当田间花生接近封垄时，在两行花生行间穿沟培土，培土要做到沟清、土暄、垄腰胖、垄顶凹，使更多的果针入土结实。四是及时防病治虫。当花生病叶率达到10%时，用60%百泰可湿性粉剂1500倍液、70%甲基托布津可湿性粉剂500倍液、43%戊唑醇1500倍液等杀菌剂交替喷施叶面，连喷2~3次，间隔10~15天，防治叶斑病、网斑病等。根结线虫病可用1.8％阿维菌素乳油1000倍液灌根。叶面喷施1.8%阿维菌素乳油2000~3000倍液，或40%辛硫磷乳油1000~1500倍液，防治伏季棉铃虫、斜纹夜蛾等害虫。五是适期早控防徒长。当花生主茎高度达到30~35cm（一般田）或35~40cm（高产田）时，每亩用5%烯效唑40~50g可湿性粉剂（有效成分2 ~2.5g），加水35~40kg进行叶面喷施，如果主茎高度超过45cm可再喷1次，提高结实率和饱果率。六是根外追肥防早衰。进入饱果期后，要防早衰。每亩叶面喷施磷酸二氢钾120~150g+尿素350~400g+75%百菌清可湿性粉剂70~80g等杀菌剂的混合液35~40kg，连喷2次，间隔10~15天，延长花生顶叶功能期。</p><p>　　二、合理施用肥料。花生是豆科作物，施肥原则要“坚持以产定肥，有机无机搭配；氮磷钾肥为主，适当补施钙微；速效缓释结合，因地巧施功能肥”。根据花生的需肥特点，亩产300kg左右的花生，需亩施商品有机肥100~150kg、三元复合肥18~20kg、缓释尿素7~8kg、硫酸钾6~7kg。同时根据土壤养分情况，每两年施一次钙肥和微量元素肥料。酸性土壤用石灰等生理碱性含钙肥料，碱性土壤可施石膏等生理酸性含钙肥料。花生纯作区（包括春播、夏直播等）有机肥、氮磷钾化肥做基肥，结合耕地均匀施在0~30cm的耕作层，套种花生于播种前将肥料沟施在套种行10~15cm的土层内。钙肥和微肥纯作地区结合播前旋地均匀施在0~10cm的结果层，套种地区于花生始花前后沟施在植株傍边5~10cm的土层内。</p><p>　　三、积极推进机械作业。花生种植以手工操作为主，用工量大、成本高，严重影响花生的种植效益，必须大力推广机械收获技术。北方花生区由于种植模式、种植规模以及土壤等条件适宜，要积极推广机械种子剥壳、覆膜播种和收获技术，有条件的地方推广全程机械化作业。目前已研制出一批适合该区推广的花生分段收获机和联合收获机。南方产区要积极改进种植方式，适应机械作业。目前重点推广花生种子机械脱壳、机械单粒精播和机械收获等单项技术。</p><p>　　四、科学选用麦套和夏直播花生品种。黄淮海麦套或夏直播花生生育期较短，必须选用早中熟、高产、抗网斑病的花生品种。同时要在前茬作物收获后，抢时整地，抢时播种。麦套花生一般于麦收前15~20天套种，用竹杆制成“人”型架，一人在前边分开小麦，随后开沟播种。夏直播花生要在前茬作物收获后，及时灭茬、施肥、耕整、播种，农耗期控制在3~4天。播种前要做好种子处理。每亩种子（15~17kg）用30%毒死蜱250ml +2.5%吡虫啉50ml+适乐时20ml混合液拌种，可防治根腐病、蚜虫及地下害虫等。夏直播高产种植模式的花生畦距80~85cm，垄高10~12cm，垄面宽50~55cm，垄上小行距30~35cm，穴距15.5~17.5cm，亩播9000~10000穴，实收株数不低于16500株。</p><p>　　(本网讯)</p>', '', 0, '中国市场网', 1280, '2013-05-08 16:10:03', GETDATE(), '曙光')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('河南夏粮收购让“钱等粮”', '<p></p><p></p><p>　　近日，记者从农发行河南省分行获悉，河南省根据测算的收购资金需求情况，对夏粮收购企业核定授信额度400亿元，随着收购进度还将根据需要随时向总行申请追加规模，确保满足夏粮收购资金需要，做到“钱等粮”，切实保护农民利益不受损害。</p><p>　　当前，河南省夏粮收割自南向北渐次展开，收购工作已拉开序幕。经有关部门沟通和基层行测算汇总，今年农发行信贷支持收购数量约310亿斤，其中托市收购245亿斤、市场化收购55亿斤，除了企业自有资金及其他渠道筹措资金外，对农发行的收购信贷资金需求约380亿元，其中托市收购资金298亿元、市场化收购资金70亿元。</p><p>　　为了实现保收购与防风险的有机统一，河南省对今年夏粮收购企业布局定点进行了分类排队，建立梯次客户布局：25家中储粮直属企业托市收购（约1200个收储库点）；支持约20家地方储备企业增储、轮换收购；支持80家省市国有粮食骨干企业、龙头加工企业等参与市场化收购。收购网点覆盖全省各县（市），没有空白点，能够满足农民售粮需求。</p><p>　　今年河南省夏粮收购仍将以托市收购为主，对涉及夏粮收购企业，在贷前调查、审查、审批环节，优先受理，简化办贷程序；搞好资金调拨结算服务，积极配合中储粮“一卡通”资金结算业务，增加服务时间，提高支付灵活性和便捷性，确保收购资金供应不断档，保证农民售粮款及时足额兑现。</p>', '', 0, '农民日报', 52, '2017-06-28 00:26:10', GETDATE(), '张培奇 范亚旭')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('把优质放心农资直接送到农民手中——“品牌农资中国行”走进河北定州', '<p></p><p></p><p>　　本网讯：5月4日，海利尔杯“品牌农资中国行”大型惠农公益活动走进河北定州，把优质放心农资直接送到了农民手中。</p><p>　　农业部党组成员张玉香在开幕式上讲话时指出，农业生产资料直接关系农业生产，关系国家粮食安全和农产品质量安全，关系农民切身利益，提升农产品质量，要从农资等农业投入品质量抓起，培育农产品品牌，要从推广健康安全的品牌农资做起。农民日报牵头举办“品牌农资中国行”大型惠农公益活动，为政府、媒体、农资企业和农业经营主体搭建了一个互动平台，体现了“三农”领域主流媒体的社会责任，必将产生深远的社会效应。希望通过活动的举办，在政府、媒体、农资企业和农业经营主体之间达成共识，形成合力，共同致力于农业生产增收增效、提高质量；有实力、信誉好的农资企业要多在乡村设立经营网点，开展直供直销，提高放心优质农资的覆盖面；各地要加大对安全用药、科学施肥的培训教育力度，提高农民的农产品质量安全意识，保障农资市场秩序稳定。</p><p>　　农民日报社党委书记、社长唐园结在致辞时说，目前专业大户、家庭农场、农民合作社、龙头企业等正逐步成为农业生产的经营主体，成为实施专业化统防统治、公共植保的主力军，这些新型经营主体对品牌农资、优质农资的需求愿望更加强烈。农民日报今年开启的“品牌农资中国行”大型惠农公益活动就像“农资服务快车”一样，旨在宣传“三农”政策，促进农资品牌化建设和农资行业健康发展，助力农资企业更好地服务于现代农业，指导农业生产者更科学选购、使用农资产品，为广大农民提供全方位的种植、养殖技术服务。</p><p>                                                                                        </p><p>　　活动现场为农民呈现了一场实惠多多的品牌农资“盛宴”，北京绿得利工贸公司向定州市残疾农户和困难户捐赠了六吨化肥；沃特威生态科技公司与河北15家合作社达成协议共建实验田，免费提供一季作物肥料；陕西美邦农药公司在定州开展建设千亩示范田活动，为农户免费提供农药；青岛海利尔、河北顶呱呱、深圳富巍盛等公司现场进行了农资产品无底价拍卖……。</p><p>　　据悉，定州市是“品牌农资中国行”大型公益惠农活动的第二站，共达成农资采购意向金额近2400万元。此后组委会还将在全国6个省选择6个粮食生产大县（市）开展系列活动。</p>', '', 0, '中国农资供销网', 1060, '2013-05-08 16:10:04', GETDATE(), '向阳')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('山东举办“对接中亚五国农业科技合作高层论坛”', '<p></p><p></p><p>　　6月26日-27日，“中国山东——中亚五国农业科技合作高层论坛”在山东济南举行。山东高度重视与中亚五国的友好合作，此次国际农业科技合作高层论坛在山东举办，是深化沿线国家农业科技交流合作，向中亚五国展示我国改革开放和现代化建设成就的重大机遇，也是促进山东农业科技发展的重要机会，将有利于与会各国在农业科研、教育、推广和生产的交流与合作，促进区域内国家农业优势互补，实现资源集约利用和经济可持续发展，推动与会各国科技交流合作迈上新台阶。</p><p>　　论坛举办期间，为进一步深化认识和相关合作，通过沟通交流，与会代表发起了“济南倡议”。倡议要求共同推动山东、新疆与中亚五国农业科技合作深入融合发展，共同打造山东、新疆与中亚五国农业科技创新共同体，加强山东、新疆与中亚五国农业科技人员交流互访，推动将此次科技合作纳入“一带一路”科技创新行动计划。</p><p>　　本届论坛以“加强科技合作，实现共赢发展”为主题，由山东省农科院和新疆农科院联合主办，来自中亚五国哈萨克斯坦、吉尔吉斯斯坦、乌兹别克斯坦、塔吉克斯坦、土库曼斯坦及阿塞拜疆等6个国家官员、专家、研究机构负责人；农业部国际合作司、中国农科院，山东省政府有关部门主要负责人、企业代表120多人参加了会议。期间，山东省农科院、新疆农科院与哈萨克斯坦、吉尔吉斯斯坦、乌兹别克斯坦、塔吉克斯坦4个国家的农业科研机构签订了合作协议。</p>', '', 0, '农民日报', 71, '2017-06-30 00:10:29', GETDATE(), '吕兵兵')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('抢抢抢，白山黑土春耕忙——东北四省区春耕纪事·吉林篇', '<p></p><p></p><p>　　抢底活、抢播期、抢进度。历经低温春涝之后，吉林大地气温回升，一望无际的田野上，来回穿梭的播种机播下了农民丰收的希望，机器的轰鸣声与农民忙碌的身影在这个多彩的春天里，展现出一幅幅白山黑土“抢春播”的农耕画卷。</p><p>　　5月3日，在吉林省梨树县白山乡东白山村，农民孔庆春站在自己的耕地里告诉记者，由于前期气候原因，直到今天才开始进行整地播种，播种期比往年推迟了近10天。“今年雨多雪大，土壤解冻慢，根本不能下地，直到最近天气才转好，还好土地墒情不错。”他说，“现在，我们村子里的人都在忙着种地，现在用大机械种地快，如果天气允许的话，我这一垧多地一天就能种完。”</p><p>　　去冬今春以来，吉林省平均气温为-9.9℃，比常年同期低2.8℃，创下近30年历史同期最低。由于去年秋季“湿封地”，随后出现持续低温和多雨雪天气，大部分地区农作物秸秆没有运出，秋季整地作业也没有进行，加之今年“春脖子”短、气温持续偏低、土壤湿度过大等诸多因素合并交叉影响，春季秸秆清运、整地灭茬等农活集中催手，时间紧，任务重。</p><p>　　根据气温和土壤湿度预测，全省春耕播种时间将推迟10天左右。按照作物生长规律和高产品种成熟期推算，吉林省大部分地区玉米适宜播种的最佳时间最迟不能晚于5月5日，水稻插秧不能迟于5月底。但是，由于今年春耕开播时间普遍推迟，造成适宜播种时间缩短，大部分地区的玉米适播期只有7天左右，与往年的适播期15天相比缩短了一倍。</p><p>　　针对低温春涝，吉林省委、省政府在年初就做了科学部署，要求全省上下立足于抢前抓早，立足于抗灾夺丰收，立足于高标准高质量完成备耕和春耕生产。截至4月15日，全省筹集备春耕生产资金191.9亿元，比上年增加10.7亿元；粮食作物预计播种面积7821万亩，比去年增加10万亩。全省落实高光效示范面积208.9万亩，超出计划9万亩。化肥和种子全部落实到户，农机具检修、农民培训全面完成。今春以来，全省累计出动900多万人次，出动排涝机械8500台套，清理田间秸秆1883万亩，排除田间积水465万亩。</p><p>　　转入春耕生产阶段，吉林省政府下发了“积极应对不利气象条件全力抓好抗灾保春播”的紧急通知，全面部署了清理田间秸秆、抢排田间积水、机械整地散墒等工作。在气温回暖的关键时刻，4月22日召开了全省春耕生产视频会议，对“两抗一保”攻坚战进行再动员、再部署、再落实。4月25日在全省大部分地区启动春播，4月28日开始全面掀起春耕生产高潮，中西部地区5月5日前基本完成玉米播种，5月底前结束水稻插秧。省政府成立了8个“两抗一保”指导服务组，深入到各市、县，进一步加强对各地“抗低温、抗春涝、保春播”指导服务工作，抢播期、抢进度，确保把地种在适宜播种期内。</p><p>　　5月4日，记者在榆树市五棵树镇见到了正在地里开着播种机播种的种粮大户陈卓。他告诉记者：“这几年他和合作社里的社员流转了580公顷耕地，合作社现在有18台免耕播种机，每天每台至少能播种10公顷，580公顷也就四五天的时间就能播完，虽然种地的农时晚了一些，但还是能抢回来”。截至5月5日，榆树市旱田播种面积达到了320万亩，占全市旱田总播种面积的76%。</p><p>　　为确保今年春耕生产和粮食丰收，吉林省要求在春耕期间全省一是抢底活，积极创造开播条件；二是抢播期，分区掀起春播高潮。具备条件马上开播，能种一块种一块，确保不误农时；三是抢进度，全力缩短播种时间。卡住5月20日出苗这个节点上，倒排播种进度，集中力量展开春播大会战，充分发挥农机大户、农机专业合作社的作用，组织跨村、跨乡、跨县机械播种作业，实行“歇人不歇机”，保证播种进度。对于土壤过湿、适播期内无法机械播种的地块，采取“扎眼器”等工具人工播种。四是抢重点，确保玉米播种和水稻育秧质量。在旱田作物中，优先保证玉米播种，尽最大努力在适播期内种足种够，确保玉米播种面积不减少。在抓好种子处理、整地镇压、播种密度、施肥施药等关键技术落实的同时，确保播种质量不降低。五是做好补种准备，确保耕地种满种足。对于5月5日前不能播种的地块，采取催芽播种。适当增加播种量，做好备用苗准备，一旦出现缺苗情况，进行坐水移栽，及时补苗。六是加强田间管理，促进早生快发。</p><p>　　5月5日，长春市的室外温度已达到27℃。记者在长春市双阳区奢岭街道马厂村看到，在100多公顷的旱田里，各种农机具在这里穿梭不断。种粮大户李华靓告诉记者，“农时不等人啊！我们要把天气给耽误的时间‘抢’回来。马厂村是5月2日掀起的春耕高潮，现在基本完成了85%的耕地播种，剩下的湿地块只要干爽一块，就播种一块，力争在5月7日完成旱田播种。”</p><p>　　根据吉林省农委的农情调度显示，截至5月5日晚，全省旱田已播种4027.97万亩。据吉林省农委相关负责人介绍，今年吉林全省备耕生产明显好于历年，呈现了投入增、面积增、租地热、科技热、购机热的良好局面。</p>', '', 0, '中国农副产品供销网', 859, '2013-05-08 16:10:05', GETDATE(), '三农')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('今年全国农技推广补助项目实行五项创新', '<p></p><p></p><p>　　5月3日，本网记者从农业部在河北石家庄举办的全国农技推广补助项目管理培训班上获悉，今年农技推广补助项目将强化三个结合、突出四大任务、实行五项创新。</p><p>　　据农业部科教司副巡视员郭立彬介绍，今年基层农技推广补助项目将强化农技推广与农业科研、公益性推广与多元化推广服务、补助项目与高产创建等其他推广类项目的结合，搭建农业科研成果落地生根、多元化现代农业产业技术和落实强农惠农富农政策的服务平台。优先支持坚持深化改革、积极探索新机制和新模式的地方，建立健全县、乡、村农业科技示范网络，打通农业科技成果快速转化应用通道。分层分类实行岗位教育和知识更新培训，通过“万名农技推广骨干人才培养计划”造就一批农技推广领军人才，通过“特岗计划”和定向培养等多种方式及时补充基层农技推广人员，通过灵活的、稳定的保障、激励、约束机制，充分调动农技人员开展服务的积极性。充分运用远程专家咨询培训服务系统、网络书屋等现代化手段提高服务效能，真正做到全天候、广覆盖。</p><p>　　郭立彬告诉记者，今年补助项目将在五个方面进行调整和创新，一是重点建设100个全国农技推广示范县，补助经费在去年基础上适当增加，旨在为农技推广机制创新和条件建设提供试验田，树立高标准标杆，提升效能显示度；二是开展“农民满意农技员”创建活动，对评选出的全国基层十大“农民满意农技员”标兵和一批“农民最满意农技员”给予一定的物质奖励；三是实施补助资金分配与绩效考评结果挂钩，奖优罚劣；四是进一步加强现代化服务手段的开发，充分利用基于3G技术全国农技推广服务平台和农业科技网络书屋等，大力开展技术培训和农技推广服务；五是对直属垦区和新疆兵团的补助项目实施方案将结合自身特点单独制订，对项目实施内容和补助资金用途、标准作适当调整，重点解决技术来源和技术集成示范问题。</p><p>　　财政部农业司农业处调研员何利成强调基层农技推广体系十分重要，要以改革创新的精神推动体制机制的创新，要严格资金管理，提高资金使用效率。农业部财务司副司长秦维明充分肯定了全国农技推广补助项目实施的成效，强调要认清形势，把握机遇，落实好政策，强化责任意识、协作意识和创新意识，在进一步完善资金分配机制、强化资金管理、推进绩效考评和总结宣传上下功夫。</p><p>　　据了解，2012年中央财政投入26亿元补助基层农技推广工作，支持范围基本覆盖了全国所有农业县。各地以实施补助项目为抓手，健全和稳定了基层公益性农技推广队伍，从根本上扭转了原来基层农技推广体系“线断、网破、人散”的局面，基本解决了“无人推广、无心推广、无力推广”的问题；财政保障日趋有力，基本扭转了基层农技推广系统“有钱养兵、无钱打仗”的局面，并调动了基层农技人员下乡服务的积极性，增强了服务效能；理顺了农技推广体制，创新了机制，使基层农技人员逐步回归主业，使“想干事、能干事”的农技人员“干成事”，有效解决了农技推广“最后一公里”的问题，为强农惠农富农政策落地生根搭建了良好的服务平台，为农民增收和农业增效提供了强有力的科技支撑和人保障。</p><p>                                                </p>', '', 0, '中国三农资讯网', 779, '2013-05-08 16:10:04', GETDATE(), '三农')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('今年东北地区玉米“双增二百”科技行动实施面积将达6000万亩以上', '<p></p><p></p><p>　　5月7日，记者从农业部在吉林长春召开的东北地区玉米“双增二百”科技行动座谈会上了解到，今年玉米“双增二百”科技行动实施面积将达6000万亩以上，同时继续开展中化杯“玉米王”挑战赛。</p><p>　　农业部副部长张桃林在讲话时强调，今年玉米“双增二百”科技行动要在实现玉米增产的前提下，更加注重节本增效，实现增产和增效相协调、双促进；要推动玉米产业技术体系和技术推广体系的结合，在人员、基地和项目等方面实现全面对接，构建系统、全面的玉米科技创新与推广应用新体系；要充分整合资源，为玉米增产有关项目搭建平台，做好玉米“双增二百”科技行动与高产创建、玉米增产模式攻关等项目的结合，合力推动东北地区玉米稳定增产。同时一要加大新品种和关键技术研发力度，加快培育出耐旱、抗病虫、耐盐碱、适用机械化作业等具有重大应用前景和自主知识产权的突破性玉米新品种；加大高产高效、轻简化栽培技术研发力度；加大地力培肥与保育、病虫害综合防控、耕种收全程机械化技术研发力度。二要总结完善区域增产技术体系和模式，按照不同区域，优化品种布局，构建一播保全苗、密植不倒不衰、科学施肥、抗旱节水增产、病虫害测报与综合防治、全程机械化等技术体系和模式。三要加强技术示范和培训服务，编制分区域、分品种技术操作方案；搭建玉米新品种、新技术的展示、示范平台，发挥辐射带动作用；多渠道、多形式开展技术培训；在关键农时、关键环节，组织专家和农技人员深入玉米生产一线，通过印发科技手册、技术明白纸、专家讲座和其他现代化手段开展技术指导和服务，尤其要加强对种植大户、农民合作社等新型生产经营主体服务，全面提高玉米种植水平。</p><p>　　据悉，2012年通过黑龙江省、吉林省、辽宁省、内蒙古自治区和黑龙江省农垦总局具体组织实施东北地区玉米“双增二百”科技行动，优化了品种布局，提高了机械化作业能力，初步形成了区域增产的技术体系与模式，在148个县实施面积3936万亩，亩均增产208斤，节本增效210元。在东北地区“玉米王”挑战赛中，产生6个玉米王，单产最高1187公斤、最低820公斤。</p>', '', 0, '中国农民网', 835, '2013-05-08 16:10:06', GETDATE(), '丁丁')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('众志成城，办法总比困难多——东北四省区春耕纪事·内蒙古篇', '<p></p><p></p><p>　　往年这个时候正是大面积春播的好时节，可看着湿涝涝的土地，内蒙古赤峰市松山区城子乡的农民徐建申却愁眉不展：“俗话说‘清明忙种麦，谷雨种大田’，谁成想现在下地还需要穿靴子。因为地里又湿又粘，没法种地！”</p><p>　　徐建申的焦虑，也是赤峰市农村牧区普遍面临的一个问题。据统计，4月份以来，内蒙古东部平均降水量为11.4毫米，为历史同期第三多年份，其中，通辽市和赤峰市大部降水偏多2至5倍。当前，内蒙古东部农区土壤含水量普遍偏高，以一类和二类墒为主，尤其是通辽市大部和赤峰市南部土壤过湿，部分农田出现积水现象。</p><p>　　在内蒙古的东部四盟市，低温和春涝已给春播生产及畜牧业带来严重的困难，特别是土地不易耕整。近日，随着气温的逐步回升，农田耕层及表层的冰雪一起融化，土地泥泞，农机具无法正常进行春播。截至目前，粮食种植大市赤峰、通辽和呼伦贝尔80%以上的耕地还没有耕整。据统计，目前内蒙古地区春小麦已播面积约160万亩，其他作物均未开始播种。西部地区春播进度较快，阿拉善盟、河套灌区春小麦播种已经结束。中部地区开始大面积播种；东部地区春播进度缓慢，特别是赤峰、通辽，土壤尚未完全解冻，地表水过于充足，无法在短期内下渗到深层土壤，影响农田作业。目前，通辽市偏南地区刚有零星播种，赤峰市仍处于春耕备播阶段。</p><p>　　东部区春播受阻，各级政府积极应对全力救灾</p><p>　　记者从内蒙古自治区气象局获悉，3月以来内蒙古气温持续偏低、降水偏多，部分地区土壤过湿、土壤解冻偏晚，预计今年内蒙古东部区小麦播种推迟7天以上。</p><p>　　内蒙古东北部地区正在逐步回暖的天气，使去冬今春雪灾后融雪快，致使多地出现洪涝灾害。进入4月下旬以来，呼伦贝尔市、兴安盟等地温度大幅回升，山上积雪迅速融化形成洪水，给群众生产生活造成了重大影响。其中鄂温克族自治旗、鄂伦春自治旗、阿尔山市等地情况尤为严重。汛情较为严重的鄂温克旗伊敏苏木伊敏嘎查水位平均已达70厘米左右，部分坑洼地水深达到2米。</p><p>　　融水对公路交通也造成不利影响。交通部门称，在202省道鄂温克族自治旗路段，最多时有300余辆机动车和近700人被困在路上。各地党委政府及公安边防部队正在全力开展救灾工作。为确保人员安全，当地已将部分公路挖开排洪，抢险工作仍在进行中。兴安盟汛情严重的阿尔山市伊尔施镇，积水每天仍在源源不断地流进低洼处的群众家中。截至4月27日，当地公安边防官兵已累计投入警力350余人次，疏通沟渠70余条，抢修加固围堰1700多延长米。</p><p>　　为了实现粮食增产和科技提高单产，春播期间，内蒙古东部盟市早谋划、早部署、早动手、早落实，农牧业部门的科技人员采取直接进村入户、免费赠送技术挂历、赶科技大集、召开备春耕生产现场会等形式，重点加大对种粮大户、科技示范户和专业合作社的培训，以带动农民整体种植水平的提高，目前全区各地已培训农民197万人次，发放技术挂图和技术资料、手册、明白纸205万份（册）。赤峰市积极引导农民对田间尚未完全化冻的地块进行旋耕，顶凌耙耱，组织农民及早开展人工抢墒覆膜播种，提温保墒。</p><p>　　同时，调整作物品种结构，倒推农时，选择能够完全成熟的品种，并采用种子催芽技术加快出苗。</p><p>　　从目前总体形势来看，干旱已不是影响内蒙古东部地区春播的主要制约因素，但气温持续偏低导致东部农区土壤解冻普遍较常年晚7至15天，不利于春播正常开展。气象专家表示，内蒙古东部农区小麦一般在4月下旬至5月上旬播种，今年耕作层土壤尚未完全解冻，严重影响了春耕整地，小麦播种时间推迟至少7天以上。有关部门结合春播期间气象条件及土壤墒情预测，以及作物播种要求的温度指标分析，预计今年内蒙古春季玉米与马铃薯适宜播种期与去年相比均应偏早4至5天。</p><p>　　西部区春播呈现稳定发展、总体向好的态势</p><p>　　作为全国重要的商品粮基地，河套地区今年粮食总播种面积500万亩，小麦播种面积180万亩。3月11日上午，巴彦淖尔市春播现场会在临河区双河镇进步村举办，随着春小麦第一耧开播，由此拉开了内蒙古小麦春播的序幕。</p><p>　　在春播现场，巴彦淖尔市、临河区农业、科技、气象等部门组织的科技人员面对面为农民答疑释惑，农资、农机企业现场推介种子、化肥和农机具，每一个服务台前都挤满了前来问询的农民，春播会场成了农业新科技、新产品、新机具的展台。</p><p>　　今年巴彦淖尔市加大了新品种、新技术推广力度。重点推广8大类44个农作物优良品种和测土配方施肥等8项技术。通过优化品种、推广新技术等措施，在主攻单产上下功夫，不断提高各类农作物单产水平。与此同时，该市各级农业部门还组织企业提前储备农资，全市已储备各类农作物种子4800多万斤，各类化肥39.8万吨，所有农资价格相对稳定，货源充足。</p><p>　　“粮食要破10亿斤，关键之举看开春”。鄂尔多斯市达拉特旗为实现年初确定的“粮食产量稳定在10亿斤以上”目标，积极发挥和动员各级各类人才，以物资供应、资金保障、技术培训和信息服务四到位为要求，全力备战春耕。</p><p>　　春节刚过，达拉特旗农牧业局、农机局等涉农部门就组成政策科技宣讲组、科技服务小分队进村入户讲政策、搞培训、送信息，引导农民积极调整种植结构；各专业协会会长、合作组织负责人、农产品经纪人忙着找合作商、签订单、引育新品种，齐心协力冲刺全旗粮食产量目标和订单蔬菜种植面积2万亩目标。“百名农技人员包村进户”活动如火如荼，乡间劲吹科技风。正在参加蔬菜育苗培训的王爱召镇榆林子村村民赵玉林，兴奋之情全部印在了脸上，他说：“今天来参加培训班，就是想通过农技专家的指导，新增一些蔬菜品种，改变以往的盲目种植，达到增收的目的。”截至目前，全旗共开展各类种植示范培训班6期，培养科技示范户、种植大户758人。各级党政干部转变作风，深入基层走访农户，专项调研春耕备耕情况，积极为农户和银行牵线搭桥。春耕钟点工这种新型劳务模式也在当地政府的积极引导下渐成规模，全旗常年有3000多名钟点工活跃在田间地头，春耕时节更是多达5000余名。农业、公安、工商、质检等多个部门联合开展“农资打假专项治理行动”，维护农民利益。截至目前，各类金融机构已向农户发放贷款2.5亿余元，全旗开展农资打假300多人次。</p><p>　　进入春播以来，内蒙古全区各地土壤底墒较好，农作物种植结构呈现“总播稳定、粮菜增油料减”的趋势。据农情调度和抽样调查显示，今年内蒙古农民的种植意向稳定，全区农作物预计总播面积1.08亿亩，粮食作物播种面积8424万亩，同比增加40万亩，主要是玉米和马铃薯。蔬菜种植面积447万亩，同比增加19万亩。油料面积950万亩，同比减少57万亩。另据了解，全区主要农资经销企业化肥储备143万吨，农药储备8046吨，农膜储备7.1万吨，杂交玉米种子储备15万吨，各类农资通过储备和市场调剂完全可以满足春播需要。专家建议，今年春播期间土壤墒情及温度条件较好，但后期随着温度的升高，土壤失墒加快，不排除春播期间发生阶段性干旱的可能，各地要在准备抢播的同时，积极采取抗旱保墒措施，因地制宜，灵活掌握播期，抓住有利时机，及时播种。</p>', '', 0, '中国农民网', 979, '2013-05-08 16:10:04', GETDATE(), '三农')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('我科学家研究发现：H5N1病毒与甲流病毒结合或具人际传播能力', '<p></p><p></p><p>　　本网讯：中国农业科学院哈尔滨兽医研究所陈化兰科研团队最近研究表明，H5N1病毒确有可能通过与人流感病毒的基因重配，获得在哺乳动物之间高效空气传播的能力，从而具备引起人间大流行的潜力，从全新的角度揭示了H5N1病毒对全球公共卫生构成的现实威胁。这项研究成果论文5月3日在线发表于美国《科学》杂志。</p><p>　　据了解，流感病毒基因组由8个节段的单股负链RNA分子组成，两种病毒共感染同一宿主，可发生基因分子节段的重配，理论上可以形成256种不同的基因重配病毒。历史上，禽流感病毒通过在中间宿主体内与哺乳动物流感病毒发生基因重配，造成了多次全球流感大流行，包括1957年的H2N2流感、1968年的H3N2流感，2009年的甲型H1N1大流行病毒，就是禽、猪和人流感病毒的三重基因重配产物。H5N1禽流感病毒已经传播至60多个国家和地区,引起家禽和鸟类疫情爆发，并导致600多人感染发病，病死率高达60%。目前H5N1病毒还不能人与人经空气传播，但是一旦发生，即有可能造成全球大流行。</p><p>　　此前，陈化兰团队曾发现，从自然界的鸭和野鸟体内分离的部分高致病力H5N1病毒已经能够在哺乳动物间接触传播，但尚不具备通过空气传播的能力。2009甲型H1N1具有高度的传播性，目前仍在全世界流行，在各地猪群中也很容易检测到。H5N1病毒与2009甲型H1N1病毒很有可能在自然界发生基因重配。H5N1病毒能否在这种重配过程获得人与人空气传播的能力，令人高度担忧。</p><p>　　为弄清这一问题，陈化兰团队在严格生物安全条件下，采用反向遗传技术，在保留H5N1病毒HA基因的前提下，构建了含有1-7个不等的2009甲型H1N1病毒基因的所有127种可能的重配病毒。利用小鼠测试了这127种重配病毒对哺乳动物的致病力，发现其中三分之二以上对小鼠高度致死。利用豚鼠模型对21种重配病毒进行传播能力的评估，结果发现有8种病毒能够经空气传播，其中4种获得高效空气传播能力。</p><p>　　《科学》杂志同时为该项研究配发了摘报评论和专题报道，《自然》杂志也进行了报道。</p>', '', 0, '中国乡村网', 785, '2013-05-08 16:10:07', GETDATE(), '曙光')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('全国确定就业扶贫基地1465个', '<p></p><p></p><p>　　为促进农村贫困劳动力就业，支持开展有组织劳务输出，人社部、国务院扶贫办在各地遴选推荐的基础上，确定了1465家用工规范、社会责任感强的企业作为就业扶贫基地，提供近20万个适合农村贫困劳动力的工作岗位。</p><p>　　据了解，各地人社部门和扶贫部门将积极为就业扶贫基地提供用工指导和就业服务，落实就业扶贫、产业扶贫、金融扶贫政策，对吸纳贫困人口较多的企业给予扶贫再贷款。同时还将加强宣传推广，树立典型，充分发挥就业扶贫基地的示范带动作用，营造全社会关心支持农村贫困人口就业的良好社会氛围。工作成效突出的就业扶贫基地将优先纳入精准扶贫爱心企业创建活动。</p>', '', 0, '人民日报', 58, '2017-06-28 00:26:13', GETDATE(), '白天亮')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('强化措施 积极应对切实做好内蒙古草原蝗灾防控工作', '<p></p><p></p><p>　　 入夏以来，随着气温持续走高和局部地区旱情严重，内蒙古草原蝗虫危害呈现加重趋势。截至6月23日，全区草原虫害面积3404万亩，较上年同期增加19.9%。其中，草原蝗虫危害面积1403万亩，较上年同期增加68.9%，锡林郭勒盟大部地区和呼伦贝尔、乌兰察布、包头、巴彦淖尔等市局部较为严重。</p><p>　　针对今年草原蝗灾的发生特点，农业部和内蒙古自治区农牧部门切实采取有效措施，扎实推进防控工作，保障农牧业生产安全、生态安全和粮食安全。一是强化监测预警，保障虫情畅通。今年3月，农业部发布了《全国草原生物灾害监测预警报告》，对今年草原蝗虫发生区域和危害程度做出预警，内蒙古自治区召开专题会议，研判蝗灾发生形势，使防控工作有的放矢。6月1日，各级草原虫灾防控机构启动了24小时应急值班和周报制度，保障灾情畅通，为决策提供依据。二是强化物资储备，迅即应对灾情。3月中旬，农业部召开全国草原鼠虫害防控工作部署会议，印发《关于切实做好2017年草原鼠虫害防治工作的通知》，统一部署草原虫灾防治工作。落实内蒙古自治区2017年中央财政草原蝗虫防控补助资金3800万元，目前已经拨付到有关盟市。内蒙古自治区财政也将323万元草原蝗虫防治经费列入年度预算，视灾情发生情况及时下拨。防控季节到来之前，全区储备了各类防蝗药品350吨，检修大型机械172台（套），组织商调飞机7架，保障了防控工作迅即应对、适时开展。三是强化督查指导，落实防控措施。5月上旬，农业部全国畜牧总站印发《关于开展2017年草原生物灾害防治督查工作的通知》，要求各级草原技术技术推广部门做好蝗灾防控督查指导与技术服务，确保措施落地和安全生产。6月以来，农业部和内蒙古先后组织多个工作组赴赤峰、包头、乌兰察布、锡林郭勒等地督查指导草原蝗灾防控工作，提出对策建议，落实防控措施。截至6月23日，内蒙古自治区已累计投入劳力8125人（次），大型喷雾器1284台（套），中、小型喷雾器2834台（套），飞机作业83架（次），防治草原虫害591万亩，其中防治蝗虫196万亩，分别较上年同期增加27.6%和115.4%。</p><p>　　总体看，目前内蒙古草原蝗虫发生期较常年提前两周左右，危害面积较上年同期增加，但主要以点片分布为主，没有形成大面积集中暴发态势，与年初预测基本吻合，总体处于可控状态。近期，内蒙古自治区自西向东不同程度降雨，可能会导致前期干旱地区蝗蝻集中孵化，危害进一步加重。农业部和内蒙古各级农牧部门在积极组织开展防控的同时，将进一步密切监测虫情动态，关注发生发展态势，全力应对，降低因灾损失。农业部也将根据蝗灾发生情况，适时派出督查组赴内蒙古防灾一线，开展督查指导，提供技术服务，推进防控工作。</p>', '', 0, '农业部新闻办公室', 62, '2017-06-28 00:26:10', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('河北深度贫困县开展电商扶贫', '<p></p><p></p><p>　　河北省商务厅日前出台深度贫困县电商扶贫工作方案，将在河北的康保县、沽源县、尚义县、张北县等10个深度贫困县开展电商扶贫，充分提高电子商务在深度贫困地区的可持续发展能力。</p><p>　　河北将通过深度贫困县电商资源对接会等形式，将更多电商培训、运营、产品追溯、包装设计等服务资源，整合引入深度贫困县电商公共服务体系的公共服务中心，为各类电商从业主体提供一站式服务，促进农村电子生态服务体系的形成。将购物、金融、缴费、政务等更多便民服务资源引入贫困村电子商务服务站，实现一站多能。整合邮政、快递、物流等资源入驻公共物流配送中心，建立农村物流网络和设施的共享机制。</p><p>　　方案提出，力争到2018年，所有深度贫困县都建立起完善的农村电子商务综合服务体系，电子商务在带动贫困地区创业、就业和产业发展方面开始发挥重要作用。</p>', '', 0, '人民日报', 65, '2017-06-28 00:26:14', GETDATE(), '史自强')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('江苏稻麦抗倒伏技术实现增产与抗倒统一', '<p></p><p></p><p>　　经过近10年的技术攻关、产品研发，试验、示范和推广，由江苏徐淮地区淮阴农科所研究员王伟中领衔主持的“江苏稻麦生产抗逆调控技术集成与推广”项目日前通过成果评价。中国工程院院士张洪程等专家在评价会上表示，该成果集稻麦高效增产防倒伏技术和抗逆减灾物化产品研发于一体，应用中显著减轻了江苏稻麦大面积生产中的倒伏等现象，整体成果居国内同类成果领先水平。</p><p>　　据了解，2008年以来，江苏徐淮地区淮阴农科所联合江苏省农业技术推广总站等科研院所开展稻麦高效增产防倒伏技术攻关和抗逆减灾物化产品研发，通过在不同地域、不同气候、不同品种间，展开多年试验、示范，已集成稻麦抗倒伏生产栽培关键技术体系1套，获得授权专利10个，制定技术规程模式15个，研发成功物化产品8个。</p><p>　　王伟中介绍，项目组系统分析了稻麦倒伏形成的关键过程，提出了稻麦抗逆调控减灾技术新体系，重点集成了增加稻麦基部节间壁厚度和粗度、增强秆茎韧性、调控内源激素等新技术，并自主研发了稻麦抗逆增产系列物化新产品，实现了稻麦生产中增产与抗倒的有机统一。目前，项目组已累计在全省范围内推广稻麦生产抗倒伏技术1.2亿亩次，组织各类培训班1250多期，培训技术人员和农民13万余人次。</p>', '', 0, '农民日报', 48, '2017-06-29 00:27:27', GETDATE(), '陈兵')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('主产区春小麦春玉米长势正常', '<p></p><p></p><p>　　 据我部卫星遥感和地面网点县监测：2017年6月6日－19日，在全国春小麦春玉米主产区99.2%的可监测范围内，75.8%长势与去年持平，13.2%长势好于去年，11.0%长势不及去年。长势较好的地区主要分布在内蒙古东部、山西北部、甘肃南部等。长势较差的地区主要分布在内蒙古中西部和甘肃中部。</p><p>　　监测期内，春小麦春玉米主产区光温水条件较好，利于春小麦春玉米幼苗生长。但内蒙古中西部和甘肃中部降水不足、且缺少灌溉条件，春小麦春玉米长势较差。</p>', '', 0, '农业部新闻办公室', 59, '2017-06-28 00:26:11', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('山西水地小麦单产创新高', '<p></p><p></p><p>　　近日，农业部组织专家对山西省洪洞县曲亭镇水地小麦高产千亩示范区进行现场实打验收，测产表明小麦亩产达到711.5公斤。这创出了山西省水地小麦种植领域的最高单产。</p><p>　　近年来，山西实施“藏粮于地”战略，逐步扩大麦田的可浇扩浇范围。鉴于“十二五”期间，山西水地小麦单产仅为323公斤／亩，水地增产提上日程。根据国家小麦产业技术体系“十三五”工作部署，全面落实山西省小麦生产发展规划，山西农大教授高志强团队开展了“黄淮海流域西部宽幅条播节水节肥高产高效栽培技术”的研发与示范。他们选用山东农科院院士赵振东培育的超高产、多抗、优质中筋小麦品种“济麦22”，同时引进山东省先进宽幅条播机械，在农业部小麦专家指导组组长于振文院士的指导下，根据小麦春季分蘖消长进程，研发出依蘖精确浇水施肥技术，集成黄淮海流域西部宽幅条播节水节肥高产高效栽培技术。</p><p>　　2017年，该技术核心示范面积2260亩，高产攻关田30余亩。近日，由农业部小麦专家指导组成员、国家小麦产业技术体系岗位科学家、中国农科院作物所研究员赵广才担任组长的测产组，根据农业部《全国粮食高产创建测产验收办法》，在千亩示范区随机取点，选取面积为3.28亩的地块，用联合收割机收获，进行测产。收割前由专家组对联合收割机进行清仓检查，田间落粒不计算重量。收获后丈量面积，称重并计算产量。测产结果显示，该区域小麦平均产量为711.5公斤/亩，实现每亩冲击700公斤的高产预期，成功打造了该技术在山西省水地小麦种植领域的最高单产。</p><p>　　这一技术在山西省内水地小麦种植领域取得的突破性佳绩，有利于实现山西水地小麦产量的稳定提高，为山西小麦绿色增产增添了水地引擎，为山西“藏粮于技”提供了继旱作之后的水地集成技术支撑。</p>', '', 0, '农民日报', 47, '2017-06-29 00:27:26', GETDATE(), '吴晋斌')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('财政部：2017年中央财政水利发展资金651.53亿元', '<p></p><p></p><p>　　近日，财政部安排拨付中央财政水利发展资金221.53亿元，加上2016年12月提前下达的430亿元，至此，2017年预算安排补助地方的水利发展资金651.53亿元已全部拨付。</p><p>　　按照国务院关于推进涉农资金整合有关要求，2017年，中央财政将原有3项水利专项资金整合为水利发展资金，探索实行了“大专项+任务清单”管理方式。水利发展资金采取因素法测算分配，切块下达到省(自治区、直辖市、计划单列市)，由地方根据任务清单，统筹用于支持高效节水灌溉等农田水利建设、地下水超采区综合治理、灾后水利薄弱环节建设、水土保持、农业水价综合改革等方面。</p><p>　　财政部要求，各地要切实管好用好水利发展资金，加强绩效目标管理，加快预算执行，提高资金使用效益。</p>', '', 0, '财政部网站', 69, '2017-06-28 00:26:12', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('中国减贫经验十分宝贵', '<p></p><p></p><p>　　中国正日益成为粮农组织推动南南合作、改善其他发展中国家可持续农业发展能力的重要伙伴</p><p>　　日前，《中国—联合国粮农组织国别规划框架（2016—2020）》在北京发布。它将中国的农业发展计划与粮农组织的比较优势结合起来，提出了2016至2020年间，粮农组织与中国合作的4个重点领域：推动可持续和具备气候抵御能力的农业发展；减少农村贫困、粮食不安全及营养不良；推动“同一个健康”方针，改善公共卫生；支持中国开展区域和国际农业合作。</p><p>　　该框架旨在推动解决中国国内农业发展瓶颈，支持农业供给侧结构性改革，同时在“一带一路”建设背景下，支持中国参与区域和全球农业发展议程，推动落实联合国2030年可持续发展议程。该框架将以独特的方式反映出，中国在国际舞台上对农业发展、气候变化、减贫和粮食安全等日益增长的贡献。更值得一提的是，该文件把农业创新和伙伴关系置于推动知识和创新交流的核心位置。</p><p>　　自1978年联合国粮农组织向中国提供技术援助以来，双方一直保持着互惠互利的积极合作。当前，粮农组织与中国的合作已进入全新的时代。2016年，中国农业部与粮农组织签署关于建立全面战略合作伙伴关系的谅解备忘录，共同推动创新、协同增效和优势互补，帮助中国实现新常态下的国内发展目标，同时为中国加强与发展中国家的区域和全球合作提供帮助。</p><p>　　如今，粮农组织对中国的单向发展援助，正逐渐被分享中国在农业开发和粮食安全领域经验的双向合作所取代。中国正日益成为粮农组织推动南南合作、改善其他发展中国家可持续农业发展能力的重要伙伴。粮农组织与中国的南南合作项目与非洲国家紧密相关，建立在这些国家的具体需求，以及社会经济、农业生态和政治文化基础之上。</p><p>　　粮农组织见证了中国从粮食不足到供应充足，再到注重质量提升的发展过程。当前，粮农组织将在“同一个健康”的方针下，帮助中国推进可持续的农业贸易，改善公共卫生，管理和降低动植物疾病以及其他公共卫生威胁的影响。通过开展以行动为导向的跨学科研究、政策对话、能力建设技术交流等，粮农组织帮助中国进行科学化的食品安全治理和决策，改善风险评估、沟通和管理能力，加强食品链各环节的安全管理。</p><p>　　消除贫困是粮农组织的重要战略目标之一，同时也是《中国—联合国粮农组织国别规划框架（2016—2020）》目标的一部分。中国在减贫方面取得了令人瞩目的成就。在过去30多年里，中国帮助7亿多贫困人口摆脱了贫困。截至2015年底，农村贫困人口降至5575万人，贫困发生率降至5.7%。2015年10月，中国政府提出了到2020年贫困人口全部脱贫的目标，此后该目标被列为中国“十三五”规划的约束性指标。</p><p>　　粮农组织正在与合作伙伴策划多个项目，以支持中国的减贫计划。由于拥有相似的发展环境，中国的减贫经验对于其他发展中国家十分宝贵，许多国家对借鉴中国减贫经验表示出强烈兴趣。在此方面，粮农组织正在记录中国的减贫经验，期待与其他发展中国家共享。</p><p>　　（作者为联合国粮农组织驻华代表）</p>', '', 0, '人民日报', 59, '2017-06-28 00:26:16', GETDATE(), '马文森')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('河北将免费培训2万农村劳动力', '<p></p><p></p><p>　　河北省人社厅、省财政厅日前联合印发《河北省农村劳动力就地就近转移培训工程实施方案》，提出实施农村劳动力就地就近转移培训工程，将对2万名农村劳动力开展免费职业技能培训，培训后就业率力争达到100%。</p><p>　　此次培训工程将根据各地实际情况，重点支持雄安新区，侧重扶持10个深度贫困县，覆盖62个贫困县，帮助农村劳动力特别是建档立卡贫困劳动力实现就地就近转移就业。</p>', '', 0, '人民日报', 53, '2017-06-29 00:27:42', GETDATE(), '史自强')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('河北：化肥农药使用量实现负增长', '<p></p><p></p><p>　　近两年，河北坚持绿色发展理念，大力推广有机肥替代化肥，深入实施化肥农药减量增效行动。2016年，全省化肥使用量（折纯）331.78万吨，比2015年减少3.71万吨，下降1.1%；农药使用总量4.047万吨，比2015年减少0.091万吨，下降2.2%，实现了化肥农药使用量负增长。</p><p>　　积极推动有机肥替代化肥。河北有机肥资源总量1.7亿吨，为了强化农业废弃物资源化利用，河北多途径多元化实施有机肥替代化肥。在9个养殖大县开展畜禽粪污资源化利用试点，在7666个养殖场配建了粪污处理利用设施，配建比例达到70.1%，实现畜禽养殖粪污肥料化、能源化利用。集成推广秸秆粉碎还田、免耕播种技术提高秸秆还田率，小麦玉米秸秆还田率分别达到98%、47.4%。加快有机肥产业发展，积极鼓励规模化养殖场配建商品有机肥厂，全省有机肥生产企业达到320家，生物肥企业60余家，年生产商品有机肥1000多万吨。重点推广“菜—沼—猪”“有机肥+配方肥”“有机肥+水肥一体化”等有机肥替代技术，建立有机肥替代核心示范区24个，减施化肥20%以上。</p><p>　　以“四化”为抓手，大力推进化肥减量增效。机械施肥标准化，制定了小麦、玉米、马铃薯机械施肥技术规范，推动机械施肥标准化、精量化，2016年机械化施肥5082万亩。配方施肥个性化，对规模经营大户实行入户测土、送肥上门，对咨询农户实行坐堂指导、开具配方，对购肥农民实行智能配肥、售后跟踪，对远程农户实行网络诊断、短信服务。统供统施专业化，全省建立各类专业化、社会化施肥组织1286个，实现集中供肥、统一施肥、专业化服务，年作业面积超过2600万亩。灌溉施肥一体化，制定小麦、玉米、蔬菜水肥一体化技术标准和实施规范，实现了由浇水向浇营养液转变、浇地向浇农作物转变，亩均节肥20%-30%，化肥利用率提高到45%以上，全省近3年新增蔬菜粮食水肥一体化面积234万亩。</p><p>　　全面推行农药减量控害。监测预报精准化，完善监测体系，2016年发布病虫情报2127期，预报准确率达90%以上。病虫诊断网络化，建设网络医院，组织300多人的专家团队全天候轮流在线坐诊，开方配药、跟踪问效，2016年接受咨询13007人次，解决防治难题561个。减量控害全程化，集成主要农作物病虫草害全程防控技术模式，前期隐蔽用药、中期精准用药、关键期复合用药，实现了作物全生育期统筹减量施药。综合防控绿色化，在理化诱控上，推广色诱、性诱、光诱、食诱技术，减少病虫发生；在生物防控上，推广以虫治虫、以菌治菌、以菌治虫，控制病虫危害，2016年绿色防控基地发展到1210个。统防统治专业化，通过政策扶持、资金支持和技术服务，壮大各类服务组织，提升服务水平，2016年专业化统防统治服务组织发展到6121家，日作业能力达到625万亩，开展统防统治8898万亩次，用药量减少20%-30%。</p>', '', 0, '农民日报', 64, '2017-06-29 00:27:28', GETDATE(), '李亚新')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('韩长赋主持召开农业部常务会议研究进一步推进简政放权放管结合优化服务改革工作', '<p></p><p></p><p></p><p>　　 6月28日，农业部部长韩长赋主持召开部常务会议，研究进一步推进简政放权放管结合优化服务改革工作，审议并原则通过《农业部关于深化简政放权放管结合优化服务改革实施方案》。会议强调，要站在建立完善社会主义市场经济体制、推进国家治理能力和治理体系现代化的高度，认真学习党中央、国务院关于深化“放管服”改革的决策精神，转变思维方式、工作方式，增强思想自觉、责任担当，切实转变观念、提高本领、创新手段、优化服务，推进简政放权放管结合优化服务改革工作。</p><p>　　会议指出，简政放权、放管结合、优化服务，是全面深化改革特别是供给侧结构性改革的重要内容，是本届政府转变政府职能的“先手棋”“当头炮”，也是一场刀刃向内的自我革命。要切实增强对“放管服”改革的责任担当和行动自觉，由微观管理、直接管理为主转向宏观管理、监督管理为主，要对接群众需求，对接市场主体的活力，对手中的权力和相关利益主动“割肉”。</p><p>　　会议强调，要以强有力的实招硬招狠抓方案落实。推进职能转变工作领导小组要发挥好牵头抓总作用，加强对“放管服”改革工作的统筹谋划和协调推进。各主管司局要切实落实责任，各专题组和功能组的牵头负责司局要按照方案要求，尽快细化工作任务，明确责任分工，列出时间表、路线图，强化过程监督，加大督促检查。各相关司局单位要按照“放管服”改革精神和方案要求，以工匠精神抓好组织实施，务求取得实效。</p><p>　　会议强调，要完善“放管服”改革的法治和机制保障。目前，改革已进入深水区，将更多地触及深层次矛盾、触动更多人的利益，这既需要勇气，也需要智慧，更需要完善的体制机制作保障。要坚持运用法治思维和法治方式推进改革，对现有法律法规中不相适应的，要同步提出修订意见和建议，按程序加快制修订，做到改革于法有据、依法推进。同时，要进一步完善对“放管服”改革的监督、检查和评价机制，系统研究适应“放管服”改革要求的机构设置、职能划分等问题，确保改革有力有序有效推进。</p>', '', 0, '农业部新闻办公室', 48, '2017-06-29 00:27:31', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('屈冬玉会见泰国为泰党核心领导人素达拉', '<p></p><p></p><p></p><p>　　 6月28日，农业部副部长屈冬玉在北京会见泰国为泰党核心领导人素达拉·革育拉攀一行。</p><p>　　屈冬玉积极评价中泰在多双边农业合作领域取得的进展，表示中国农业部高度重视对泰农业合作，建议中泰双方进一步加强在农业科技、农村电商、农产品贸易和物流等领域的合作。屈冬玉邀请泰国派团出席今年9月21—24日在北京召开的中国国际农产品交易会，以及明年在华召开的第二届澜湄农业合作村长论坛。</p><p>　　素达拉完全赞同中方提出的合作建议，衷心希望泰中农业合作取得更大进展。</p>', '', 0, '农业部新闻办公室', 56, '2017-06-29 00:27:38', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('第十五届中国国际农产品交易会筹备工作会在京召开', '<p></p><p></p><p>　　 6月28日，第十五届中国国际农产品交易会（以下简称“农交会”）筹备工作会议在北京召开。会议通报了农交会筹备工作情况和安排，部署了招商招展、展示设计、活动安排和安全保卫等有关工作，并强调本届农交会在北京举办，恰逢党的十九大召开，机会难得，意义重大，要统筹谋划，精心组织，开阔思路，勇于创新，全面展示我国现代农业发展新成就新成果，切实做好农业品牌的营销推介，努力办成一届有特色、高品质的精品展会。</p><p>　　农交会组委会秘书长、农业部市场与经济信息司司长唐珂指出，各展团要充分认识办好本届农交会的重大意义，深刻理解农交会在全面展示农业发展成就，深入推进农业供给侧结构性改革，创新农产品流通，推动农产品贸易，促进农业品牌创建，引领产业发展，践行“一带一路”倡议，深化国际合作等方面发挥的重要作用。要围绕“绿色发展、生态优先、品牌引领、产业升级”主题，树立精品意识、突出品牌推介、创新组织方式、突出重大活动、强化创新发展、把握重点工作，扎实做好筹备工作。</p><p>　　会议强调，今年农交会筹备工作时间紧、要求高、场馆面积局促，展示内容庞大，安全任务繁重，各展团和筹办机构要振奋精神，攻坚克难，切实把本届农交会的筹办工作部署好、落实好。各展团要抓紧谋划、大胆创新，办出亮点，要总结经验、尊重专业、办成精品，要强化措施，压实责任，安全办展，要体现新意、扩大影响、办好活动，努力在“国际化、专业化、品牌化、信息化、市场化”上更精细更集中展示，以优异成绩为党的十九大献礼。</p><p>　　会议确定了本届农交会各个展区的位置和面积，与会代表现场考察了场馆。本届农交会组委会同志、组委会办公室以及来自全国各省区市（兵团）、各专业展团、重大活动牵头单位的负责同志等120人参加了此次会议。</p>', '', 0, '农业部新闻办公室', 58, '2017-06-29 00:27:36', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('中央财政积极支持农垦国有土地使用权确权登记发证工作', '<p></p><p></p><p>　　按照《中共中央 国务院关于进一步推进农垦改革发展的意见》中“用3年左右时间，基本完成农垦国有土地使用权确权登记发证任务，工作经费由中央财政、地方财政和国有农场共同负担”的有关要求，2017年6月中央财政以《财政部关于下达2017年中央财政农村土地承包经营权确权登记颁证补助资金的通知》（财农〔2017〕61号）拨付补助经费4.36亿元，支持开展农垦国有土地使用权确权登记发证有关工作。</p><p>　　为进一步规范资金管理，保障资金使用安全，财政部印发了《财政部关于中央财政农村土地承包经营权确权登记颁证补助资金管理办法的补充通知》（财农〔2017〕70号），明确在中央财政农村土地承包经营权确权登记颁证补助资金中安排部分资金，用于农垦系统开展国有土地使用权确权登记发证的相关费用补助，主要包括农垦国有土地权籍调查、勘测定界、登记申请、争议调处、信息化管理等方面的支出。该文件还规定了资金安排期限、分配程序、责任追究等有关内容。</p>', '', 0, '财政部网站', 50, '2017-06-29 00:27:40', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('科技部农村科技司赴广东调研种业科技创新和县域创新驱动发展工作', '<p></p><p></p><p>　　近日，科技部农村科技司司长兰玉杰一行赴广东省广州市、东莞市、深圳市开展种业科技和县域创新驱动发展工作调研，广东省科技厅周木堂副巡视员、深圳市科创委钟海副主任、东莞市科技局吴世文局长等同志和相关专家分别参加调研。</p><p>　　兰玉杰一行先后深入广东省农业科学院、广东省微生物研究所、东莞市茶山食品专业镇、深圳国家基因库和中国农业科学院深圳农业基因组研究所等单位开展实地调研，听取各单位工作情况介绍，分别召开种业科技创新和县域科技驱动创新专题座谈会。在座谈会上，兰玉杰介绍了科技创新-2030重大项目“种业自主创新工程”有关情况和《国务院办公厅关于县域创新驱动发展的若干意见》文件精神等，并同与会人员进行交流研讨。</p><p>　　在种业科技创新调研中，兰玉杰指出，“种业自主创新工程”作为党中央、国务院部署的体现国家意志的战略性重大项目。近年来广东省和深圳市种业科技快速发展的成功经验，对于“种业自主创新工程”下一步实施方案的编制有重要的参考和借鉴意义。他要求种业科技创新工作要进一步发挥市场化机制作用，强化企业创新主体地位，发展农业高新技术产业，推进一二三产业融合发展和产城镇村融合发展。</p><p>　　在县域创新驱动发展工作调研中，兰玉杰指出，实施创新驱动发展战略，基础在县域，活力在县域，难点也在县域。广东省的专业镇建设的成功经验对于县域创新工作有重要参考借鉴意义，要进一步加强经验总结和推广工作，形成县域创新驱动发展的鲜活案例和可推广模式。他强调，《国务院办公厅关于县域创新驱动发展的若干意见》出台对于支持县域开展以科技创新为核心的全面创新，发挥科技创新在县域供给侧结构性改革中的关键和引领性作用，打造发展新引擎、培育增长新动能，实现县域经济社会协调发展，建设创新型国家乃至全面建成小康社会意义重大；要牢固树立和贯彻落实新发展理念，强化科技与县域经济社会发展有效对接，打通从科技强、产业强到经济社会发展强的通道；以建设创新型县（市）和创新型乡镇为抓手，深入推动大众创业、万众创新，构建多层次、多元化县域创业格局，推动形成县域创新创业新热潮，促进县域实现创新驱动发展。</p>', '', 0, '科技部网站', 81, '2017-06-29 00:27:39', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('广东召开水稻产业大会', '<p></p><p></p><p>　　南粤大地，稻浪翻滚，丰收在望。近日，由广东省农业厅主办的第四届广东水稻产业大会在广州举行。广大市民大饱“米”福，零距离感受广东水稻产业的蓬勃生机。</p><p>　　本届大会以“粤之稻、非常道”为主题，以农机农艺融合、产销对接为重点，展示了200多项水稻品种以及水稻“三控”栽培、强源活库优米栽培、稻田养鱼、稻田养鸭、鱼塘种稻等10项绿色生产主推技术，旨在打造交流平台，探索创新之路，大力提倡广东人吃广东米，提升广东水稻产业的地位与影响力。大会还为全省首届二十佳种粮大户以及优秀品种授牌。</p>', '', 0, '农民日报', 40, '2017-06-29 00:27:42', GETDATE(), '付伟 郑可欢')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('全国人大常委会组成人员热议土壤污染防治法草案', '<p></p><p></p><p>　　27日上午，十二届全国人大常委会第二十八次会议分组审议了土壤污染防治法草案。全国人大常委会组成人员认为，土壤的安全问题与农产品的质量安全和公众健康直接相关，这部法的制定非常重要。</p><p>　　韩晓武委员说，土壤质量状况不仅直接影响到农产品安全和人体健康，而且关系到一个国家国土资源环境的安全和经济社会的可持续发展。但是，当前我国土壤污染日趋严重，耕地、城市土壤、矿区土壤均受到不同程度的污染，而且土壤的污染源呈多样化的特点。我国目前在土壤污染防治方面不仅没有专门法律，而且在环境保护法等法律中也只有一些零散规定，防治土壤污染的法律基本上是一项空白，缺乏系统的、可操作性强的具体法律制度。因此，抓紧制定出台专门的土壤污染防治法十分必要和紧迫。</p><p>　　陈喜庆委员建议，增加土壤污染治理与修复终身责任制的原则。</p><p>　　沈春耀委员说，土壤污染具有隐蔽性、滞后性、累积性和地域性，以及治理难、周期长等特点，有的污染是很多年前留下的。因此土壤污染责任不容易确定，责任追究和治理责任落实也就比较难。这是土壤污染防治法律制度构建和设计的难点，需要进一步认真评估和研究。</p><p>　　李世明委员、王其江委员等提出，草案对国家采取有利于土壤污染防治的财政、税收、价格、金融等经济政策和措施的规定仍较为原则，建议对有关内容进一步细化，做到任务明确、责任清晰；同时由于土壤污染防治涉及政府的多个部门，建议把政府相关部门的权责划分清晰，防止含糊和交叉，避免增加工作协调的难度。</p><p>　　此外，一些委员提出，草案规定的十年一次的土壤污染状况普查间隔时间太久，建议适当缩短普查间隔。一些委员对公众参与、土壤污染信息公开等提出了具体建议。</p>', '', 0, '新华社', 48, '2017-06-29 00:27:44', GETDATE(), '高敬')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('汪洋在出席全国食品安全宣传周时强调坚持德法并举社会共治  共同守护舌尖上的安全', '<p></p><p></p><p></p><p>　　新华社北京6月29日电 全国食品安全宣传周主场活动29日在京举行，国务院副总理、国务院食品安全委员会副主任汪洋出席并讲话。他强调，食品安全关系全国13亿多人的身体健康和生命安全，是人民群众普遍关心的大事。要全面落实习近平总书记“四个最严”的要求，坚持德法并举、法治先行，加强食品安全依法治理，加快形成食品安全社会共治格局，共同守护好人民群众“舌尖上的安全”。</p><p>　　汪洋指出，保障食品安全要靠政府、企业、社会公众的共同努力。各级政府和有关部门要强化源头严防、过程严管、风险严控监管措施，增强食品安全监管统一性和专业性，切实履行属地管理责任和监管职责。食品生产经营企业要增强尚德自律、诚信经营意识，严格落实法定责任义务，建立良好生产规范，严把从农田到餐桌每一道产品质量关，全面履行食品安全主体责任。新闻媒体要客观公正报道食品安全事件，科学准确发布相关信息，依法履行舆论监督职责。社会公众要积极参与食品安全社会治理，依法维护自身合法权益。</p><p>　　2014年以来，国务院食安办、农业部在全国范围内组织开展食品安全示范城市和农产品质量安全县创建试点，取得积极成效。这次食品安全宣传周主场活动，对首批创建成功的市、县进行了命名授牌，并对创建成果进行集中展示。汪洋强调，要深入开展“双安双创”行动，总结推广创建试点的成功经验和做法，不断提高食品安全治理能力和保障水平，确保人民群众吃得安全、吃得放心。</p><p>                                                                                        </p>', '', 0, '新华网', 21, '2017-06-30 00:10:29', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('早稻栽插结束 秧苗长势较好', '<p></p><p></p><p>　　本网讯 目前，全国早稻栽插已结束。据农业部农情调度，今年早稻面积稳中有增，栽插进度较快，秧苗长势普遍较好。各地正加强田间管理，为早稻再夺丰收赢得主动。</p><p>　　一是面积稳中有增。今年南方地区积极推进“单改双”，努力扩大早稻面积。预计今年早稻种植面积8761万亩，比上年增加113万亩。</p><p>　　二是移栽进度较快。今年气候条件总体有利，光温水匹配较好，各地积极组织农民抢晴抓早，及时栽插，加快移栽进度。截至5月6日，全国早稻栽插已完成。</p><p>　　三是长势普遍较好。今年各地进一步加大集中育秧力度，秧苗素质好，加之移栽后大部地区气温偏高、降水适宜、光照充足，有利于移栽后秧苗早生快发。湖南早稻基本苗为8.84万，比去年增加0.43万。江西秧苗移栽后扎根深、返青快、长势好，一、二类苗比例达90%以上。广西一、二类苗比例83.6%，同比增加2.3个百分点。</p><p>　　四是优质稻比例提高。早稻主产区大力推广超级稻、优质稻等品种，不断提高良种覆盖率。湖南大力推广优质稻和杂交稻，主导品种率达到54%，同比提高6个百分点。江西杂交早稻面积达1410万亩，占全省早稻面积的62.1%，同比提高0.8个百分点。广西超级稻面积达757万亩，同比增加45万亩，占早稻面积的52.8%。</p><p>　　五是关键技术落实到位。各地加大工作力度，强化措施，确保集中育秧、旱育秧、机械插秧等技术落实到位。预计全国早稻集中育秧面积2037万亩，比去年增加955万亩。湖南省机械化插秧面积达600万亩，同比增加一倍。江西抛秧和机插秧面积分别为1385万亩和44万亩，同比提高3.4个和2.0个百分点。</p><p>　　据中央气象台预报，未来一周，南方大部地区将出现强降雨，并伴有短时雷雨大风等强对流天气。农业部已通过农情调度系统下发预警信息，要求各地农业部门继续组织专家和技术人员，深入田间地头，指导农民排除积水，加强田间管理，及时查苗补蔸，保证密度，为夺取早稻好收成奠定基础。</p>', '', 0, '中国三农资讯网', 859, '2013-05-08 16:10:07', GETDATE(), '曙光')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('农村土地制度改革三项试点督察启动', '<p></p><p></p><p>　　本报北京6月12日电 国土资源部近日召开农村土地制度改革三项试点督察动员培训会，全面启动农村土地制度改革三项试点的督察工作。据悉，国土资源部相关司局、各督察局及中央改革办、中央财办、中央农办等相关部门负责同志将组成15个督察组赴33个试点地区进行实地督察。</p><p>　　国土资源部副部长张德霖表示，首先是督察改革试点的总体部署，看看地方组织领导是否健全，基础工作是否扎实；其次是督察改革试点的总体进展、成效，根据改革的目标和时间表、路线图，看看配套制度是否及时出台、抓紧落实，相关改革任务是否配套跟进，政策衔接是否顺畅；再次是对“三块地”制度改革各自的进展情况进行督察，按照好、中、差的标准分别进行评判。</p><p>　　农村土地制度改革三项试点于2014年底开始在全国33个试点地区进行，试点内容为农村土地征收、集体经营性建设用地入市、宅基地制度改革。</p>', '', 0, '人民日报', 515, '2017-06-14 00:27:18', GETDATE(), '朱隽')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('2020年全国畜禽粪污综合利用率将达75%以上', '<p></p><p></p><p>　　中新网6月14日电 据农业部网站消息，国务院办公厅日前印发了《关于加快推进畜禽养殖废弃物资源化利用的意见》。《意见》提出实现“三大目标”，即到2020年建立科学规范、权责清晰、约束有力的畜禽养殖废弃物资源化利用制度，全国畜禽粪污综合利用率达到75%以上，规模养殖场粪污处理设施装备配套率达到95%以上。</p><p>　　农业部14日举行新闻发布会，主题是解读《国务院办公厅关于加快推进畜禽养殖废弃物资源化利用的意见》，并介绍贯彻落实安排。</p><p>　　农业部副部长于康震介绍称，近日，国务院办公厅印发了《关于加快推进畜禽养殖废弃物资源化利用的意见》。《意见》明确了畜禽养殖废弃物资源化利用的指导思想、制度体系、扶持政策和保障措施。</p><p>　　近年来，我国畜牧业持续稳定发展。目前我国每年生产肉蛋奶1.5亿多吨，产生畜禽粪污约38亿吨，仍有40%未有效处理和利用，给周边环境和居民生活带来不利的影响，已经成为当前农村环境治理的一大难题。</p><p>　　于康震表示，《意见》共13条，主要有四个方面的特点：一是思路目标明确。确立“一条路径”，就是源头减量、过程控制、末端利用治理路径；完善“一个机制”，就是要实行以地定畜，建立健全种养循环发展机制；明确“两个重点”，就是以畜牧大县和规模养殖场为重点；实现“三大目标”，即：到2020年建立科学规范、权责清晰、约束有力的畜禽养殖废弃物资源化利用制度，全国畜禽粪污综合利用率达到75%以上，规模养殖场粪污处理设施装备配套率达到95%以上。</p><p>　　二是突出责任落实。发展新阶段，要通过监督管理和绩效考核等综合措施，进一步压实地方政府属地管理责任和规模养殖场户主体责任。</p><p>　　三是坚持市场运作。通过建立企业投入为主、政府适当支持的运营机制，引导和鼓励社会资本积极参与，培育壮大多种形式的第三方企业和社会化服务组织，实行专业化生产、市场化运营，确保资源化利用企业可持续运营。</p><p>　　四是强化政策支持。政策内容丰富，覆盖面广，有突破、有创新，既包括畜禽粪污资源化利用试点、种养业循环一体化工程、有机肥替代化肥行动、农机购置补贴、生物天然气工程和规模化大中型沼气工程等财政政策，还包括税收、用地和用电等优惠保障政策等多个方面。</p>', '', 0, '中新网', 283, '2017-06-15 00:26:44', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('财政部、国家税务总局:金融机构农户小额贷款利息收入免征增值税', '<p></p><p></p><p>　　新华社北京6月13日电 财政部、国家税务总局13日发布通知，自2017年1月1日至2019年12月31日，对金融机构农户小额贷款的利息收入，免征增值税。</p><p>　　两部门明确，自2017年1月1日至2019年12月31日，对金融机构农户小额贷款的利息收入，在计算应纳税所得额时，按90%计入收入总额。此外，对保险公司为种植业、养殖业提供保险业务取得的保费收入，在计算应纳税所得额时，按90%计入收入总额。</p><p>　　根据通知，享受税收优惠的农户，是指长期（一年以上）居住在乡镇（不包括城关镇）行政管理区域内的住户，包括长期居住在城关镇所辖行政村范围内的住户和户口不在本地而在本地居住一年以上的住户，国有农场的职工和农村个体工商户。</p><p>　　通知明确，位于乡镇（不包括城关镇）行政管理区域内和在城关镇所辖行政村范围内的国有经济的机关、团体、学校、企事业单位的集体户；有本地户口，但举家外出谋生一年以上的住户，无论是否保留承包耕地均不属于农户。农户以户为统计单位，既可以从事农业生产经营，也可以从事非农业生产经营。农户贷款的判定应以贷款发放时的承贷主体是否属于农户为准。</p><p>　　此外，税收优惠面向的小额贷款，是指单笔且该农户贷款余额总额在10万元（含本数）以下的贷款。</p>', '', 0, '新华社', 288, '2017-06-15 00:26:46', GETDATE(), '何晓源 郁琼源')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('今年夏粮有望获得好收成', '<p></p><p></p><p>结构优化品质提升促进绿色发展</p><p>今年夏粮有望获得好收成</p><p>　　本报讯 目前，全国夏收小麦收获已超七成。根据农业部门预测，今年克服局部地区秋播连阴雨、干旱、倒伏等灾害影响，夏粮有望再获好收成。</p><p>　　今年的夏粮生产呈现四个显著特点：一是布局进一步优化。西南小麦品质较差区、西北条锈病越夏区、河北地下水超采区、江淮赤霉病易发区等非适宜区调减部分小麦，既减轻病虫防控压力，也减轻小麦库存压力。黄淮北部强筋小麦优势区、江苏里下河及沿海弱筋小麦优势区、江淮北部及黄淮大部中筋小麦优势区加快形成。二是品质不断提升。适应市场需求变化，优质专用小麦呈扩大趋势。市场紧缺的优质强筋弱筋小麦面积占27.5%，比上年提高2.8个百分点。同时，今年小麦成熟期气候条件总体正常，利于灌浆成熟，小麦籽粒饱满、容重增加，不完善粒少，小麦收购品质优良。三是绿色发展势头良好。各地大力推广绿色高产高效技术模式，推进化肥、农药减量增效，加快发展节水农业，促进节本增效。今年全国小麦节水品种面积扩大到4000万亩，比上年增加2000多万亩。河北节水小麦品种面积达到1700万亩，增加700万亩。特别是今年冬小麦主产区雨水较多，普遍少浇1-2水，节水50方，节本50元。四是机收效率高、进度快。各地注重运用信息化手段发布作业信息，提高供需对接效率，组织调度更加高效，出现了连续8天日机收面积超过千万亩，单日机收最高超过2000万亩，较往年提前进入机收高峰期。同时由于各地机具投入充足、天气情况良好，小麦机收速度较往年相比显著提升，同一地区收获时间由以往的7天左右缩短为5天左右，全国小麦收获过半时间比去年提前三天，为秋粮生产赢得更多农时主动。</p><p>　　今年夏粮生产获得丰收，是多种因素同向作用的结果。一是政策引导作用明显。今年，国家继续实行小麦最低收购价政策，小麦市场价格保持稳定，保护了农民种麦积极性。二是科技支撑作用加强。集成了一套深松整地、精量播种、播后镇压、浇越冬水、“一喷三防”等农艺结合、生态环保的绿色高产高效技术模式，促进大面积平衡增产。三是农业防灾减灾有力。在重大天气变化时，及时发布预警信息，落实防灾减灾各项措施。特别是针对今年小麦条锈病、赤霉病重发的情况，加强监测预警，适时开展应急防治，大力推进统防统治，有效遏制了病虫害扩散蔓延。此外，今年大部地区夏粮生育期雨水充沛、温度适宜，特别是“麦收八十三场雨”等关键季节都出现降水，利于小麦正常生长发育。</p>', '', 0, '农民日报', 522, '2017-06-14 00:27:20', GETDATE(), '龙新')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('农村金融税收优惠延续三年', '<p></p><p></p><p>　　本报北京6月13日电 财政部、税务总局发布通知，支持农村金融发展的有关税收政策将延续。</p><p>　　通知明确，自2017年1月1日至2019年12月31日：对金融机构农户小额贷款的利息收入，免征增值税；对金融机构农户小额贷款的利息收入，在计算应纳税所得额时，按90%计入收入总额；对保险公司为种植业、养殖业提供保险业务取得的保费收入，在计算应纳税所得额时，按90%计入收入总额。</p><p>　　通知印发之日前已征的增值税，可抵减纳税人以后月份应缴纳的增值税或予以退还。</p>', '', 0, '人民日报', 262, '2017-06-15 00:26:47', GETDATE(), '李丽辉 吴秋余')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('规模猪场拆迁如何保护养殖户权益？农业部回应', '<p></p><p></p><p>　　中新网6月14日电 针对规模猪场拆迁过程中出现的一些影响产业发展和养殖户收益的问题，农业部副部长于康震今日表示，不该禁养的不能禁，防止盲目扩大禁养范围；该禁的要坚决禁，但要给予合理补偿；拆迁不是主要的办法，更不是唯一的办法。要给予一定的过渡期。</p><p>　　农业部14日举行新闻发布会，主题是解读《国务院办公厅关于加快推进畜禽养殖废弃物资源化利用的意见》，并介绍贯彻落实安排。</p><p>　　有记者问：规模猪场的拆迁可能会影响养殖户的收入，该怎么保护他们的利益呢？</p><p>　　于康震对此表示，据了解，近年来，一些地方在治理畜禽养殖污染的过程中确实存在工作方式简单、片面的现象，从而影响到产业发展和养殖户的收益。</p><p>　　例如，盲目扩大禁养区范围，或者采取一禁了之、一拆了之的简单化方式，有的地方甚至提出了“建设无猪县”的口号。他们没有很好地统筹发展生产和保护环境的关系，导致部分养殖场户的利益受到损害。</p><p>　　他认为，出现这种偏差，思想根源就是没有很好地坚持辩证思维和两点论，遇到什么事情就走极端。</p><p>　　于康震表示，针对这种现象，《意见》明确提出，要统筹兼顾、有序推进；奖惩并举、疏堵结合。具体说来有这么几点：</p><p>　　一是不该禁养的不能禁。要科学划定禁养区，防止盲目扩大禁养范围。为此，环保部、农业部联合制定下发了《畜禽养殖禁养区划定技术指南》，要实事求是，科学分析，按照标准划定。国务院办公厅印发了《“菜篮子”市长负责制考核办法》，以此督促地方政府落实“菜篮子”市长负责制，避免只要环境不要生产的极端片面做法。</p><p>　　二是该禁的要坚决禁，但要给予合理补偿。禁养区主要包括饮用水水源保护区、自然保护区的核心区和缓冲区、风景名胜区、城镇居民区、文化教育科学研究区等等。在这些区域从事畜禽养殖，对周边居民、环境影响比较大，该拆的要拆，该迁的要迁。但是，要充分照顾到养殖场户的合法利益，给予合理的补偿。涉及搬迁的养殖户，地方政府要积极协助落实养殖用地，指导养殖场户按环保的要求来发展生产。这就是《意见》的宗旨。</p><p>　　三是支持养殖场户转型升级，实现绿色发展。畜禽养殖污染是畜牧业发展中出现的问题，所以也要用发展的办法来解决。造成的问题是长期形成的，所以也需要一定的时间来解决，不是一蹴而就的事情。</p><p>　　于康震说，对于畜禽养殖场的环保问题，要以支持和鼓励养殖场转型升级、可持续发展为主，拆迁不是主要的办法，更不是唯一的办法。要给予一定的过渡期，不能简单地今天提出要求，明天就要达到，这显然不客观，也不现实。要通过政策和资金的支持，引导养殖场户发展种养循环、提升粪污资源化利用的能力，以实现生产和环境的协调发展。</p>', '', 0, '中新网', 185, '2017-06-15 00:26:43', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('农业水价综合改革持续推进高效节水灌溉项目区全部入围试点', '<p></p><p></p><p>　　本报北京6月13日讯 国家发改委、财政部、水利部、农业部、国土资源部近日联合发出《关于扎实推进农业水价综合改革的通知》。《通知》提出，自2016年1月《国务院办公厅关于推进农业水价综合改革的意见》印发以来，各地农业水价综合改革有序推进，但一些地区仍然存在对改革重要性和迫切性认识不够、农田水利基础设施薄弱、水管单位管理体制改革不到位、资金筹集整合面临困难等问题。各地要切实把农业水价综合改革摆到更加重要的位置，积极稳妥推进农业水价综合改革，加快完善支持农业节水政策体系。</p><p>　　《通知》要求，要充分发挥好典型示范引领作用。包括将高效节水灌溉项目区全部纳入试点范围，“十三五”期间，每年安排的2000万亩高效节水灌溉项目区要全部实施农业水价综合改革。进一步扩大试点县的实施范围，已开展农业水价综合改革的县（区、市）要认真总结试点经验，进一步扩大改革实施范围。具备条件的省份率先在全省范围内推开，北京、上海、江苏、浙江等经济较为发达、工程基础较好、群众水商品意识较强的省份，要进一步加大改革资金投入力度，在全省（市）范围率先全面推进改革，力争2020年底前完成改革任务。</p><p>　　《通知》还要求，协同配套推进体制机制改革。要建立健全水价形成机制，结合本省实际，明确农业水价成本核定、价格制定原则和方法。完善工程建设和管护机制，加大力度推进农田灌排工程设施建设和改造，新建、改扩建农田水利工程要统一规划，统一建设标准，按照满足取用水管理和计量收费的需要，同步配套经济适用的计量设施。</p><p>　　《通知》明确，将建立绩效评价机制。建立农业水价综合改革工作绩效评价机制，评价结果逐步纳入粮食安全省长责任制考核、最严格水资源管理制度考核。</p>', '', 0, '经济日报', 359, '2017-06-15 00:26:48', GETDATE(), '亢舒')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('民政部解读关于加强和完善城乡社区治理的意见', '<p></p><p></p><p>努力把城乡社区建设成幸福家园</p><p>——民政部相关负责人解读关于加强和完善城乡社区治理的意见</p><p>　　</p><p>　　近日，《中共中央国务院关于加强和完善城乡社区治理的意见》正式印发，对加强和完善城乡社区治理作出了全面部署。如何加强完善城乡社区治理，打通联系服务居民群众“最后一公里”？民政部有关负责人6月13日对此进行了解读。</p><p>　　城乡社区治理“两步走”</p><p>　　党的十八大以来，我国发挥城乡社区党组织领导核心作用，基层群众自治深入发展，社会力量的协同作用日益显现，社区服务水平和居民群众福祉不断提升。但总体而言，我国城乡社区治理目前仍然存在社区自治和服务功能不强，基层群众自治活动的内容和载体相对单一，社区治理参与机制还不健全，政府部门包办过多，社会力量、市场主体的参与缺乏长效机制等问题。</p><p>　　对此，意见提出了城乡社区治理的基本目标，即努力把城乡社区建设成为和谐有序、绿色文明、创新包容、共建共享的幸福家园。</p><p>　　民政部副部长顾朝曦在接受《经济日报》记者采访时说，为实现这一基本目标，意见对当前和今后一个时期城乡社区治理工作提出“两步走”的总体目标。</p><p>　　“第一步，到2020年，基本形成基层党组织领导、基层政府主导的多方参与、共同治理的城乡社区治理体系，城乡社区治理体制更加完善，城乡社区治理能力显著提升，城乡社区公共服务、公共管理、公共安全得到有效保障。第二步，再过5到10年，城乡社区治理体制更加成熟定型，城乡社区治理能力更为精准全面，为夯实党的执政根基、巩固基层政权提供有力支撑，为推进国家治理体系和治理能力现代化奠定坚实基础。”顾朝曦说。</p><p>　　推动城乡社区结对共建</p><p>　　意见将“坚持城乡统筹，协调发展”作为基本原则，目前我国城市社区治理和农村社区治理存在起点不同、阶段不同等现实问题，如何协调二者之间的发展？</p><p>　　“虽然城市社区和农村社区起点不同、发展阶段不同，但构建基层党组织领导、基层政府主导的多方参与、共同治理的社区治理体系的努力目标是相同的，增强居民参与能力、加强社区服务供给能力、强化文化引领能力、增强依法办事能力、提升矛盾预防化解能力、增强信息化应用能力等提升社区治理水平的发展要求是一致的。”民政部基层政权和社区建设司司长陈越良说。</p><p>　　加强和完善城乡社区治理，必须统筹谋划城乡社区治理工作，促进城乡社区治理协调发展。为此，意见要求各地积极推动城乡社区结对共建，实现城乡社区组织联建、资源共享、人才互动和信息互通，不断扩大城乡社区治理受益面。</p><p>　　在陈越良看来，城市和农村社区治理工作，既有共性要求也有个性要求。“当前，我国城市社区治理工作的主要任务是要在巩固已有基础、提档升级上下功夫，重点破解社区居民参与不足、社区工作负担过重、社会力量协同作用发挥不够、社区服务总量不足和结构性矛盾并存、社区物业服务水平不高等问题。农村社区治理的工作重点，则是从试点实验向全面推进过渡，通过创新引路、典型示范，逐步探索符合城乡社区治理一般规律、农业农村实际特点和农村居民现实需要的农村社区治理路径。”陈越良说。</p><p>　　建机制重塑社区归属感</p><p>　　近年来，随着我国社会结构加速转型、城镇化进程深化推进以及人口流动性加剧，基于居住地选择的社区邻里关系逐步取代计划经济时代“单位制”熟人社会，陌生人社区已经成为城市社区的主要形态。这意味着，传统意义的认同感和归属感正在逐渐减弱。</p><p>　　“要想在上述背景下重新形成居民群众的社区认同感和归属感，必须建立3个机制，即主体权利行使机制、诉求回应机制、文化感召凝聚机制。”陈越良说，意见以逐步建立和完善上述机制为目标，进行了顶层设计。</p><p>　　一是强化居民参与。凡涉及城乡社区公共利益的重大决策事项、关乎居民群众切身利益的实际困难问题和矛盾纠纷，原则上由社区党组织、基层群众性自治组织牵头，组织居民群众协商解决。</p><p>　　二是强化居民诉求回应。完善居民群众利益表达机制，建立党代会代表、人大代表、政协委员联系社区制度，完善党员干部直接联系群众制度，引导群众理性合法表达利益诉求。</p><p>　　三是强化社区精神培育。强调发挥社区的道德教化作用，搭建社区居民互助互动平台，引导居民崇德向善，培育心口相传的城乡社区精神，形成与邻为善、守望相助的良好氛围。</p>', '', 0, '经济日报', 348, '2017-06-15 00:26:49', GETDATE(), '韩秉志')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('河南麦收基本结束 农机合作社成机收主力', '<p></p><p></p><p>　　新华社郑州6月14日电 记者从河南省农机局获悉，截至13日，全省已收获小麦8188万亩，占种植面积的99.85%，麦收基本结束，机收率98.83%。农机合作社成机收主力，作业量达到全省机收面积的85%左右。</p><p>　　今年，河南共组织各类农业机械406万台投入“三夏”生产，其中联合收割机18.3万台，拖拉机285万台；印制8.8万张农机跨区机收《作业证》，向跨区作业队和农机手免费发放；提供小麦跨区机收免费短信服务，发送各类服务信息160多万条；各地在交通要道设立560多个接待服务站，为过往机手提供饮水、指引道路、市场咨询等服务。</p><p>　　据介绍，今年夏收进展比较顺利，一个重要原因是农机合作社经营水平、服务能力的提升，土地“托管”、订单作业面积逐渐扩大，农机合作社成为市场主体，进一步提高了生产效率，成为今年河南麦收中的新景象。</p>', '', 0, '新华社', 176, '2017-06-15 00:26:50', GETDATE(), '孙清清 马意翀')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('黑龙江打通农村信息服务“最后一公里”', '<p></p><p></p><p>　　新华社哈尔滨6月14日电 打开一部手机应用，农民就可以查询农业信息、缴费及买卖农产品……黑龙江省通过建立农村信息社、完善运营机制、建设信息员队伍等方式，促进信息进村入户，打通农村信息服务“最后一公里”。</p><p>　　这是记者13日从黑龙江省信息进村入户工作会议上获悉的。黑龙江省政府负责人介绍，信息进村入户可以借助互联网实现消费需求与生产供给的精准对接、生产要素的高效配置及流通方式的创新发展，让农业搭上信息化快车。今年底前，黑龙江村级信息服务站点还要新建7567个。</p><p>　　“以往我们种地都是靠经验，有了信息社，通过终端机大家了解到了什么叫科学种植。”在哈尔滨市方正县天门乡庆华村种植大户白广山看来，信息入村的最大好处就是有了新的了解现代农业科技的渠道。</p><p>　　白广山所说的“信息社”，指的是村里的“益农信息站”，“终端机”则是一台服务于农业的终端信息机。庆华村信息社信息员张宇介绍说，终端机可为农业生产提供科学指导，“通过终端机上的红树莓、艾草等新品种推介，本村20多户农民开始尝试种经济作物，对调整种植结构起到了重要作用。”</p><p>　　张宇说，除提供科学种植信息外，信息社还开展多样运营服务，农民用一部手机应用，就可以足不出村缴纳水电费、办保险、查询用工信息等。</p><p>　　据悉，从2014年起，黑龙江省在13个县开展了信息进村入户试点工作，共建成益农信息社1400个，探索出“运营督导+县域运营专员+信息员”的运营模式。</p>', '', 0, '新华社', 208, '2017-06-15 00:26:51', GETDATE(), '杨喆')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('我国农村秸秆炭化还田技术取得新突破', '<p></p><p></p><p>　　新华社沈阳6月14日电 企业直接到田间地头收储秸秆，利用炭化炉就近制备生物炭，而后做成炭肥还田增加土壤肥力，农民不再为秸秆处理发愁，政府也无需为焚烧秸秆“死看死守”。目前，这种规模化、工业化和可持续化发展的秸秆处理技术已在辽宁省岫岩县得到应用，解决了当地农民秸秆和农林废弃物再利用难题。</p><p>　　14日，“秸秆炭化还田技术推广现场会暨辽宁金和福农业科技股份公司院士专家工作站揭牌仪式”在辽宁省鞍山市岫岩县举行。中国工程院院士陈温福、方智远、汪懋华、罗锡文、朱有勇、李天来等6名院士到场为工作站揭牌，专家们将共同研讨秸秆炭化处理综合利用等问题，进行技术研发、推广。</p><p>　　为解决农林废弃物特别是秸秆废弃污染等问题，沈阳农业大学教授、中国工程院院士陈温福于2005年提出了“秸秆炭化还田”理念与技术体系，从2006年起，陈温福带领研发团队与辽宁金和福农业开发有限公司协作。经过多年研发与应用，企业利用炭化炉将农民田间地头的大量秸秆和废弃物制备成为生物炭，把其作为土壤改良剂或生物炭基肥料直接返还给农田，有效改善了土壤理化性质与微生态环境，直接提高了土壤生产性能、作物产量和品质。同时，利用该技术制备的木醋酸可作为工业原料，产生的气体可作为农村热源使用。</p><p>　　目前，秸秆炭化设备系统已实现成套化生产，每套设备每天可处理约10吨秸秆、制成3吨生物炭。生物炭制备设备和技术应用已在吉林、云南、贵州等地得到大面积推广，为当地秸秆污染治理和综合应用开辟了崭新的途径，产业规模和应用前景十分广阔。</p>', '', 0, '新华社', 283, '2017-06-15 00:26:53', GETDATE(), '王莹')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('陕西农发行筹措36亿元支持夏粮收购', '<p></p><p></p><p>　　近日，记者从农发行陕西省分行了解到，为保证陕西省夏粮收购资金及时足额供应，该行积极筹措信贷资金，备足36亿元为陕西夏粮收购保驾护航。目前，农发行陕西分行已认定具备收购贷款资格企业75户，在陕西各收购县设立收购网点183个，实现夏粮收购县全覆盖。</p><p>　　据了解，农发行陕西分行在资金成本不断提升、信贷压力不断增大的情况下，坚持收购贷款人民银行基准利率不上浮，把农业政策性金融支农、惠农、优农的社会责任落到实处。为夏粮收购工作开辟贷款“绿色通道”，对中央及地方储备企业、优质黄金客户等，按政策简化办贷手续，提高办贷效率。</p>', '', 0, '农民日报', 2711, '2017-06-20 00:27:22', GETDATE(), '孙洁 胡明宝')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('河北打造食用菌扶贫主导产业', '<p></p><p></p><p>　　近日，记者从“河北省食用菌产业发展大会暨2017中国国际食用菌新产品新技术博览会”上获悉，目前河北食用菌种植面积突破30万亩，年产量达273万吨，基本形成了“南北互补、品种多样、四季出菇、周年上市”的产业格局。</p><p>　　截至发稿时，会上共计签约收购香菇、杏鲍菇等23.65万吨，金额达17.26亿元，供应香菇、灵芝等菌棒1.1亿棒，金额达3.87亿元，设施设备投资1.26亿元，总计订单额达到22.39亿元。</p><p>　　河北省农业厅厅长魏百刚介绍，近年来该省高度重视食用菌产业发展，把食用菌作为重要新兴产业和扶贫主导产业来抓，制定出台了促进食用菌产业快速健康发展的专门意见，整合资金达15.2亿元，初步构建了“一带三区”产业布局。着力建设太行山和燕山木腐菌产业带、张承坝上高原错季产区、环京津名特优食用菌产区、冀中南平原作物秸秆转化草腐产业，建成平泉卧龙、阜平天生桥等30多个产业聚集区取，１万亩以上食用菌大县达到8个。其中，平泉县6万多亩，总产超50万吨，成为当地惠及农民最广、带动增收显著、社会影响最大的特色主导产业。</p><p>　　通过遴选产业基础好、发展潜力大、带动能力强的农民合作社或企业承担惠农项目，推行“统建棚室、统供菌种、统制菌棒、统一技术、统一品牌、统一销售和分户管理”的“六统一分”模式，带动周边农户扩大种植规模。全省涌现出年产值500万元以上的食用菌企业和合作社134家，百亩以上园区302个。</p><p>　　助推产业品牌提档升级。目前全省注册食用菌商标135个，有98家企业或合作社实现了统一品牌、统一销售，省级名牌产品达到30个。全省有效期内的无公害食用菌产品43个，绿色食品认证产品25个，有机农产品认证20个，平泉香菇、平泉滑子菇、迁西栗蘑、遵化香菇、灵寿金针菇等5个地理标志产品成为地方名片，销售价格平均提高30%，远销北京、上海、天津、韩国等国内外市场。</p>', '', 0, '农民日报', 2468, '2017-06-20 00:27:23', GETDATE(), '李杰')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('农业部督促检查支持返乡下乡人员创业创新政策措施贯彻落实', '<p></p><p></p><p>　　 近期，农业部办公厅印发《关于开展支持返乡下乡人员创业创新政策措施落实督促检查工作的通知》（以下简称《通知》），对《国务院办公厅关于支持返乡下乡人员创业创新促进农村一二三产业融合发展的意见》（以下简称《意见》）贯彻落实情况进行督查。</p><p>　　《通知》提出，各级农业部门要充分认识返乡下乡人员创业创新的重要意义，发挥牵头作用，把支持返乡下乡人员创业创新作为农业农村经济工作的重点，列入重要工作日程。深入推进《意见》贯彻落实工作，细化实化政策措施，加快制定本省的实施意见；尽快总结贯彻落实《意见》的工作进展、取得成效、存在问题和下一步工作安排，全面推动中央政策措施的落地见效。</p><p>　　《通知》要求，各级农业部门要加强调查研究，及时总结新经验，发现新问题，提出新措施，层层推动落实，层层落实责任，层层开展督导，建立年前有计划、年中有落实、年终有考核的督促检查机制，将政策落实和工作推动纳入年度目标任务考核。</p>', '', 0, '农业部新闻办公室', 2495, '2017-06-21 00:27:41', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('大规模小麦跨区机收告捷 五型新“三夏”亮点纷呈', '<p></p><p></p><p>　　 一年一度的“三夏”小麦跨区机收大会战，自5月26日启动以来，由南向北快速有序推进，鄂、豫、皖、苏、鲁、冀等主要冬小麦产区相继告捷。截至6月18日，全国已收获冬小麦3.17亿亩，进度过九成半，全国大规模小麦跨区机收基本结束，比去年同期提早1天；机收比例达95%，同比提高2个百分点，创历史新高。机械化小麦收获、秸秆处理、玉米免耕播种“一条龙”作业等绿色高效生产方式广泛推行，安徽、山东、河北等省秸秆还田离田机械化率超过85%。</p><p>　　今年全国夏收夏种期间，各地致力打造信息“三夏”、质量“三夏”、绿色“三夏”、平安“三夏”、暖心“三夏”，“三夏”呈现出效率高、质量好、绿色化等一系列新变化、新亮点。</p><p>　　信息“三夏”促进作业效率提高。各地注重运用信息化手段及手机app发布作业信息，帮助机手找活干、帮助农民找机用。各地机手通过全国农机直通车信息平台发布作业服务意向1.3亿亩。“三夏”期间全国各地共有62万台联合收割机奋战在麦收一线，共有14天日机收面积过千万亩，单日机收最高过2000万亩，全国小麦收获基本结束时间比去年提前1天。</p><p>　　质量“三夏”促进作业质量提升。以农机合作社、农机大户为主要对象，重点补贴购置新型高效联合收割机、烘干机，推广土地托管、订单作业等品牌化服务模式，进一步促进了麦收减损提质。针对部分地区异常风雨天气导致的小麦倒伏问题，及时现场培训及手机推送农业部专家组提出的技术指导意见，帮助机手科学调整使用机具，将机收损失率降到最低。</p><p>　　绿色“三夏”促进资源高效利用。各地坚持生态导向，推广小麦机收与秸秆处理、玉米精密播种及分层施肥同步完成的绿色高效生产方式。同时，大力推广机械化捡拾打捆技术，促进了秸秆的多元化利用，助推秸秆禁烧工作。</p><p>　　平安“三夏”促进机手安全作业。农业部在全国组织开展了农机“安全生产月”和“安全生产宣传咨询日”活动，深入开展农机安全生产大检查、农机事故警示教育和应急演练，开展送检下乡、送教下乡、送安全知识下乡，同时加大“三夏”安全生产督导检查力度，确保安全作业。</p><p>　　暖心“三夏”促进市场秩序良好。各省农机化主管部门会同交通管理部门免费发放了30万份《跨区作业证》，对持证机车予以免费放行。中石油、中石化集团全力保障主产区柴油储备和调度，为农机手提供优质、优惠的加油服务。公安部门加强交通疏导，保障跨区作业机械安全有序转移。各地农机部门“三夏”期间共设立跨区作业服务站3500个，为过往的联合收割机提供市场信息、机具维修、交通指引、天气预报等服务。今年农机跨区作业转移秩序良好，小麦机收作业价格平稳，未发生大规模的拦机截机等现象。</p><p>　　各地在麦收结束的同时，组织相关机具和人员迅速投入夏种工作。目前，全国夏玉米机播面积已超过1.5亿亩，安徽、河南、山东、河北等省玉米机播率达到95%以上。</p>', '', 0, '农业部新闻办公室', 4388, '2017-06-21 00:27:42', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('科技支撑现代海洋农业产业发展', '<p></p><p></p><p>　　近日，由科技部、农业部、国家海洋局等国家16个部委共同编制的《“十三五”农业农村科技创新专项规划》正式印发。</p><p>　　根据《规划》，“十三五”期间，我国将围绕海洋农业面临的科技创新与产业发展需求，重点开展7个方面的工作。</p><p>　　一、海水养殖新品种选育。进行重要海水养殖生物组学与遗传学基础研究，研发高效的全基因组选择育种、细胞工程育种与性控育种，以及基因编辑育种等技术，实施海水现代种业标准化工程等，创制高产、优质、抗病、抗逆的海水养殖新品种。</p><p>　　二、设施养殖与新生产模式。开展重要海水养殖动物行为学特征等基础研究，研发自动化和信息化的工厂化养殖系统装备、设施与技术，研发专业化、多功能的养殖工船等作业平台，构建海陆接力养殖与工程化开发新模式，研发海湾、岛礁等典型海域海洋牧场建设关键工程化设施，突破牧场生态安全和环境保障技术。</p><p>　　三、海水养殖动物营养与健康调控。研究海水养殖动物饲料养分高效利用的营养代谢与精准调控机制，开发高营养效价的鲜活饵料和新型饲料蛋白源，开发环境友好和无抗型高效配合饲料；研究养殖动物疫病发生分子基础与免疫应答机制，研制安全高效疫苗、抗病生物制品和安全高效药物，开发免疫防治和生态防控技术体系。</p><p>　　四、近海资源养护与牧场建设。重点研究近海增养殖生态环境效应和承载力评估，研发多元化的重要渔业水域环境优化调控与修复技术，研究人工鱼礁生境与海洋牧场构建等技术，建立近海渔业资源养护与持续利用技术体系。</p><p>　　五、友好型捕捞与新资源开发。突破渔情卫星遥感监测等关键技术，开发多功能渔情分析、捕捞生产综合服务管理系统，研发高效作业船型与“船-机-桨-网”优化配置技术、生态友好型捕捞装备与渔法，发展远洋捕捞技术。</p><p>　　六、海产品绿色加工与高值利用。研究海洋水产品全资源利用功能物质及生物作用机制，开发加工废弃物综合利用技术，研发生态保活运输和冷链运输过程中的品质保持、监控和追溯等新型节能装备和技术，建立关键危害物质风险预警和全生产过程的质量安全防控技术体系。</p><p>　　七、海洋生态环境评价与修复。创新渔业资源和环境监测与评价技术，研究全球气候变化对海洋渔业资源影响的评估与监测技术，强化海洋生态灾害预警与防治技术，突破近海生态修复技术、区域海洋综合管理技术和基于生态系统的海洋渔业资源可持续管理技术。</p>', '', 0, '海洋局网站', 6311, '2017-06-21 00:27:44', GETDATE(), '王中建')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('中央财政安排25.6亿元继续支持耕地轮作休耕制度试点工作', '<p></p><p></p><p>　　根据2017年中央1号文件、农业部会同财政部等10部门《关于印发探索实行耕地轮作休耕制度试点方案的通知》（农农发﹝2016﹞6号）精神，近日，财政部会同农业部对2017年耕地轮作休耕制度试点工作进行了研究，确定将2017年耕地轮作休耕试点面积扩大到1200万亩，其中轮作面积1000万亩、休耕面积200万亩，试点区域原则上保持相对稳定，承担试点任务地块一定三年不变。2017年，中央财政安排资金25.6亿元支持试点，主要采取直接发放现金或折粮实物补助的方式，将补贴资金落实到县乡、兑现到农户，并根据年际间不同作物种植收益变化与作物间收益平衡点相衔接，对试点补助标准进行动态调整。</p>', '', 0, '财政部网站', 4718, '2017-06-21 00:27:43', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('河南实施清洁土壤行动计划', '<p></p><p></p><p>　　为保护和改善土壤环境质量，日前，河南省人民政府印发了《河南省清洁土壤行动计划》，指出要加快农业面源污染防治，到2020年，全省主要农作物化肥、农药使用量实现零增长，利用率提高到40%；测土配方施肥技术推广覆盖率达到90%以上；有机肥养分还田率达到60%。</p><p>　　《计划》要求合理使用化肥农药。建立以绿色生态为导向的农业补贴制度，推进农业补贴由激励性向功能性转变，综合采取秸秆还田、深松整地、施用有机肥等措施，切实加强农业生态资源保护，提升耕地地力。引导农民使用有机肥料和低毒生物农药，防止耕地退化和土壤污染。鼓励农民减少化肥使用量，在农田基本设施配套齐全、能充分保障灌溉用水的地方，重点推广秸秆快速粉碎还田腐熟堆肥技术；在豫南砂姜黑土区，重点推广秸秆还田、增施有机肥技术；在稻田类型区，重点推广增施有机肥、绿肥翻压还田技术。严禁将城镇生活垃圾、污泥、工业废弃物直接用作肥料。生产、销售、使用的肥料等农业投入品应当达到相关标准，用作肥料或肥料原料使用的生活垃圾、污泥应当符合国家或地方标准。</p><p>　　《计划》要求科学施用农药，推行农作物病虫害专业化统防统治和绿色防控，在产粮（油）大县、蔬菜产业重点县等，建设绿色防控技术示范县，到2020年，农作物病虫害绿色防控覆盖率达到30%以上，专业化统防统治覆盖率达到40%。完善“监管部门+农资企业+农户”的农资监管信息化平台，推行家庭农场、专业合作社和农业产业化龙头企业等新型农业生产经营主体实名购买农药制度，2018年年底前建成农药监管平台。加强平台线上巡查，适时掌握农药产品特别是高毒、高残留农药流向动态，及时调查处理购销异常情况。</p><p>　　《计划》还要求加强农药包装废弃物和废弃农膜回收处理。建立回收利用体系，逐步健全贮运和回收加工网络，创新回收与再利用机制，扶持回收网点和处理能力建设。自今年起，在部分产粮大县、产油大县、蔬菜产业重点县开展农药包装废弃物回收处理试点，到2020年，推广到全省30%的产粮（油）大县和所有蔬菜产业重点县；在中牟、尉氏、杞县、灵宝等地开展废弃农膜回收处理试点，到2020年，力争实现废弃农膜全面回收利用。严厉打击违法生产和销售不合格农膜的行为。鼓励使用加厚地膜，严禁生产和使用厚度0.01毫米以下地膜。加快应用生态友好型可降解地膜及地膜残留捡拾与加工机械。</p>', '', 0, '农民日报', 4999, '2017-06-21 00:27:47', GETDATE(), '张培奇 范亚旭')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('陕西逾九成县已建流转服务机构', '<p></p><p></p><p>　　陕西省统计局对全省“三农”发展基本情况进行了梳理研究，目前，陕西已有94%的县建立了农村土地流转服务中心或土地仲裁委员会，使土地流转由民间交易走向规范交易，创造了规模生产和集约经营的条件，使单家独户群众无技术、无资金难题得到解决，机械、水电、人力等生产成本降低。</p><p>　　据测算，规模经营的土地要比分散经营的土地平均增收三成，土地流转政策的实施，实现了农业机械化的广泛应用，促进了农村剩余劳动力转移，拓宽了农民增收渠道。</p><p>　　陕西土地流转形式以转包、出租、互换为主，其中转包占50%左右；出租占30%左右；互换占10%左右；其它形式有转让、入股、代耕代种、委托流转等占10%左右；流转时间多数为20~30年；租金结算方式有一年一结、一次结清和分年度结算；流转价格为每亩百元至上千元不等，山区坡地较为便宜，平原耕地价格较高；用于粮食种植耕地较为便宜，用于经济作物种植价格差异较大。</p><p>　　主导产业推动、专业合作社引领、种养大户示范、龙头企业带动、基层组织协调、产业园区统筹，在陕西成为土地流转的主要推动力。　</p>', '', 0, '农民日报', 5536, '2017-06-21 00:27:45', GETDATE(), '张维')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('全国稻渔综合种养现场会在潜江召开', '<p></p><p></p><p>　　 6月20日，农业部在湖北省潜江市召开全国稻渔综合种养现场会。农业部副部长于康震在会上指出，稻渔综合种养实现了“稳粮增收，渔稻互促，绿色生态”，做到了“一水两用，一田双收”，是落实习近平总书记关于“不让种粮农民在经济上吃亏”要求的有效途径，扶持稻渔综合种养经济上划算，生态上对路，政治上得民心，值得下大气力加以推进。</p><p>　　于康震强调，稻渔综合种养是在传统稻田养鱼基础上发展起来的一种新型稻田养殖技术模式，该模式充分利用生物共生原理，种植和养殖相互促进，在保证水稻不减产的前提下，能显著增加稻田综合效益。据统计，2016年全国稻田养殖面积达到2250万亩，水产品产量155万吨，带动农民增收300多亿元，发展成效十分显著。</p><p>　　于康震指出，稻渔综合种养顺应了时代要求，既为渔业发展、渔民增收、三产融合、供给侧结构性改革打开了新的空间，也为解决当前“三农”突出问题找到了一条有效的途径，意义十分重大。发展稻渔综合种养首先要保障“米袋子”不减量，必须确保水稻不减产，同时还要提高农民种粮积极性，保障农民的“钱夹子”。要始终坚持“稳粮增收”这一根本前提，坚持不与人争粮，不与粮争地，把稻渔综合种养作为协调国家“要粮”与农民“要钱”需求的金钥匙。要坚持“生态安全”“质量安全”，充分利用稻渔综合种养生态安全的功能优势，减少化肥和农药使用量、减少面源污染、改善生态环境，生产出更多质量安全的水稻和水产品。要充分延长产业链，提升价值链，加强统筹规划，推进稻渔综合种养与旅游、教育、文化、健康养老等产业深度融合，促进一二三产业融合发展。要总结稻渔综合种养所取得的经验，将其作为产业精准扶贫的有效手段加以推广，为我国脱贫攻坚事业做出贡献。</p><p>　　于康震强调，我国稻渔综合种养有很大的发展潜力，要在完善政策支持体系、加强科技创新、培育新型经营主体、强化示范带动、做好宣传引导等方面下功夫，进一步推进全国稻渔综合种养大发展。</p>', '', 0, '农业部新闻办公室', 945, '2017-06-23 00:26:33', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('河北“小蘑菇”做成“大产业”', '<p></p><p></p><p>　　 近年来，河北省委、省政府高度重视，多措并举推动食用菌产业又好又快发展，2016年全省栽培木腐菌29.6亿袋、草腐菌710万平方米，总产鲜菇273万吨，产值217亿元，把“小蘑菇”做成了“大产业”，成为调结构、转方式的新亮点。</p><p>　　优化布局，建设优势产区。从资源禀赋、环境条件和市场需求出发，着力构建“一带三区”产业布局。“一带”，太行山和燕山山脉，香菇、滑子菇、栗蘑等木腐菌产业带；“三区”，即张承坝上高原错季产区、环京津周边名特优食用菌产区和冀中南平原草腐菌产区。为推动“一带三区”建设，全省整合资金15.2亿元，建成30个产业聚集区，有12个县年产量超5万吨，</p><p>　　扶持龙头，提高带动能力。大力培育农民合作社和食用菌企业，推动新型经营主体扩规模、上水平、增效益，产业带动能力显著提高。全省培育产值500万元以上的龙头企业和合作社134家，总产114万吨，占全省的42%；百亩以上园区302个，种植面积超过全省的45%。</p><p>　　整合力量，强化科技支撑。组建省级现代食用菌产业技术创新团队，围绕产业需求，开展联合攻关。省级创新团队、各级农业推广机构和民办机构协同配合，形成覆盖全省的多元化服务体系。4年来，全省培育引进新品种128个，研发新技术、新工艺30多项，100多名科技人员深入生产一线，培训农民3.2万人次，推广新成果6.94万亩，带动规模园区生态防控覆盖率100%，良种覆盖率95%。</p><p>　　培育品牌，增强竞争能力。把质量和品牌作为竞争策略，连续3年安排财政补贴共计350万元，引导全省认证食用菌无公害产品43个，绿色食品25个，有机农产品20个。发挥区域公用品牌带动产业发展的作用，补助平泉香菇、平泉滑子菇、迁西栗蘑、遵化香菇和灵寿金针菇等成功申报农产品地理标志，使销售价格平均提高30%以上。</p><p>　　融合发展，推动转型升级。把握现代化食用菌产业发展大趋势，不断延伸产业链和价值链。全省发展工厂化栽培企业11家，加工企业达35家，年加工27万吨200余种产品，实现销售收入32.4亿元。集蘑菇宴、农事体验和科普传播于一体的特色休闲业正在兴起，一线城市直销窗口和电子商务快速发展，产加销游一体化助力河北食用菌产业大发展。</p>', '', 0, '农业部新闻办公室', 710, '2017-06-23 00:26:33', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('全国肉牛生产应用技术研讨会在京举行', '<p></p><p></p><p>　　近日，第二届全国肉牛生产应用技术与产业经济研讨会在北京举行。</p><p>　　本次研讨会以“营养与饲养新技术提升肉牛养殖效益”为主题，设3个专题研讨会和6个议题，来自中国、加拿大、美国、法国、澳大利亚、意大利的24名肉牛领域知名专家就肉牛产业中牛肉品质改善、运输热的预防与控制、饲料与营养、不同生产体系的盈利模式、可持续发展等方面介绍了肉牛产业的先进科技和管理经验。大会期间还举办了主题为“中国肉牛业发展的困境与出路”企业家论坛，国内外肉牛产业企业家会同专家、学者，就中国肉牛产业当前和今后所面临的困境与出路进行了深入探讨。</p><p>　　研讨会上，值得关注的还有美国《肉牛营养需要》（NRBC）第8次修订版简体中文版同步发布。中国农业大学肉牛研究中心主任、该书中文版主译孟庆翔教授在新书发布仪式上介绍，NRBC第8次修订版中文版的翻译出版，是世界肉牛产业界的一件大事，该书综合了近30年来全球有关肉牛产业的科研文献2000多篇，具有指导肉牛产业发展的重要意义。原书作者团队代表加拿大农业与农业食品部Lethbridge研究中心研究员KarenBeauchemin、美国内布拉斯加大学教授ClintonKreh-biel及德克萨斯农工大学教授LuisTe-deschi分别就NRBC第8版中应激对能量和生长需要的影响，蛋白质、碳水化合物和环境关系，以及肉牛营养需要的建立与评价等内容进行了详细的讲解。据悉，NRBC第8次修订版中文版图书计划在2017年12月出版。</p><p>　　此次大会由中国林牧渔业经济学会肉牛经济专业委员会主办，中国农业大学肉牛研究中心（BCRC）、加拿大肉牛业发展协会（CBBC）、中美农业与食品合作组织（AFP）等单位协办。来自全国肉牛及相关领域的地方政府主管部门、学者、企业家等共计550多人参加了此次研讨会。</p>', '', 0, '农民日报', 4930, '2017-06-21 00:27:46', GETDATE(), '刘强 吕珂昕')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('财政部副部长赴安徽、河南调研夏粮收购和粮食“去库存”工作', '<p></p><p></p><p>　　为贯彻落实国务院领导做好夏粮收购工作有关批示精神，6月15-17日，财政部与国家粮食局、中储粮总公司组成调研组，赴安徽、河南开展夏粮收购及粮食“去库存”专题调研，我部党组成员、副部长刘伟同志参加。调研组一行先后考察了安徽省肥东县国家粮食储备库、中储粮郑州直属库、郑州国家粮食交易中心等单位和部分粮油加工企业，在收购现场与售粮农民进行深入交流，并在两省分别召开了夏粮收购和粮食“去库存”工作座谈会。</p><p>　　在粮食收储企业，调研组对夏粮收购及粮食存储情况进行了详细了解，要求各收储企业要严格落实国家政策，制订规范透明的收购流程，为农民提供贴心周到的服务，强化责任落实，保证粮食数量品质和安全存储。调研组在收购现场详细了解售粮农民粮食收获、种粮收入、享受国家惠农政策以及卖粮情况，听取他们对政府的建议和期望，并对部分粮油加工企业根据当前城乡居民消费升级需要，打造粮油品牌，发挥农产品加工企业龙头引领作用等情况进行了详细考察。</p><p>　　调研组在安徽、河南两省分别主持召开了座谈会，就夏粮收购以及粮食“去库存”工作听取两省有关部门和单位的意见和建议，并就相关问题进行深入交流。</p><p>　　刘伟同志强调，财政部党组认真贯彻落实习近平总书记关于保障国家粮食安全和推进农业供给侧结构性改革的重要指示精神，按照党中央、国务院领导有关要求，高度重视夏粮收购和粮食“去库存”工作，会同有关部门加强统筹协调，确保相关政策措施到位。希望地方在精心组织夏粮收购的同时，切实做好应急预案和风险防控，研究防止局部地区出现“卖粮难”的有效措施，并加大监管力度，严防出现出库难和“转圈粮”。刘伟同志指出，安徽、河南两省在增加绿色优质农产品供给方面形成了很多有益的经验做法，要积极推动优质粮食工程实施，加快种植结构调整，做强做大优质粮油品牌，为推动农业供给侧结构性改革作出贡献。</p>', '', 0, '财政部网站', 4796, '2017-06-23 00:26:34', GETDATE(), '')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('土地流转务必重视农民的诉求——访中国社会科学院学部委员张晓山', '<p></p><p></p><p>　　资本下乡是一个不可阻挡的趋势，这既可以成为投资者、农民和国家获得共赢的局面，也有可能走向农民被迫交出有限利益的境况。《没有土地的村庄》一文报道的就是第二种情况。中国社会科学院学部委员、农村发展研究所研究员张晓山在接受记者采访时指出，农民与农村土地之间的关系是农村最重要的经济关系，也是最重要的政治关系。在资本下乡推进规模经营时，我们决不能忽视农民的存在以及他们的利益诉求。</p><p>　　土地流转不能违背农民意愿和凌驾法律之上</p><p>　　张晓山指出，承包土地流转首先必须遵循的一条基本原则就是自愿。地方政府在推进传统农业向现代农业转型时，其政策取向往往是引入业主进行规模化经营。因为需要连片的土地，一般会涉及到整个村，这样就可能出现违背部分农民意愿的土地承包经营权“被强制性”流转的现象。</p><p>　　那么，胜利村这种三番五次做工作让农民放弃土地经营权算不算违背农民意愿呢？张晓山分析说，在胜利村这个案例中，我们看到为了流转土地，由村干部挨家挨户收《土地使用证》和土地承包合同，看到群众不愿意时，临港开发区动员了辖区内“很有工作能力”的各村书记来胜利村给“钉子户”们做工作。在这整个过程中，似乎没有强制，但通过各种形式的柔性“做工作”。实际上是违背了农民自己的意愿。</p><p>　　张晓山指出，承包土地流转还有一条基本原则就是依法。《农村土地承包法》第26条规定：“承包期内，发包方不得收回承包地。”第27条规定：“承包期内，发包方不得调整承包地。”根据上述法规，张晓山认为，这件案例中地方政府与村委会的做法显然与上述法律相违背。此外，在这个案例中，村委会与受让方签的是30年的租期，超过承包期14年。违反了国家有关“流转的期限不得超过承包期的剩余期限”的基本法律原则和政策底线。</p><p>　　推进规模化经营不能无视农民的利益</p><p>　　关于农民的物质利益，一种标准的说法是，流转土地对流转农户是有好处的，因为公司连片开发后，原来承包地的农户可以得到两份收入，一份是租金收入，一份是被公司雇用的工资收入，这样他们的收入会增加。但是张晓山指出，这只是一种理想的状况，建立在土地被流转的劳动力能在农业内或农业外充分就业的基础上。但对相当一部分老弱或有家室之累的农民来说，这是很难做到的。</p><p>　　张晓山介绍说，他去年在基层调查，当地政府要搞农业园区，让农民成片大面积流转土地。补贴标准是700元/亩。以2010年小麦亩产1000斤为例，标准粉的出粉率约85%，如果劳动力自我雇佣，意味着农民支付大约260元左右的亩物质费用和农机服务等费用，就可以收获850斤面粉，还有麸子和其他副产品。但是按照当年标准粉约1.3元/斤的零售价格计算，购买850斤面粉，则需要支付约1100元，减去政府补贴的700元，农民还需另外支付400元，农民的生活水平实际上下降了。</p><p>　　张晓山强调说，人多地少是中国的基本国情，小规模农户在中国仍将长期大量存在。在推进规模经营时，决不能忽视他们的存在以及他们的利益诉求，尤其是农村中弱势群体的利益诉求。</p><p>　　农民的物质利益要靠民主权利来保障</p><p>　　2013年中央1号文件提出：“全面开展农村土地确权登记颁证工作。”也就是要进一步协调好农民与土地之间的关系。那么，明晰产权能否确保土地流转过程中农民的利益呢？</p><p>　　张晓山指出，推进农村土地产权制度改革，是发展现代农业、建设新农村的基础和前提。但经济基础和上层建设密不可分，相互影响。明晰产权不是万能药方，农民的物质利益要靠民主权利来保障。民主权利随着物质利益的实现而越来越受到农民的重视。因此要在深化农村产权制度改革的基础上深化乡村治理结构的改革、改善农村社会管理、进一步发育农村基层民主。真正保障农民的合法权利，使农民真正享有村庄重大事务的知情权、参与权、决策权和监督权。这也是青岛胜利村的事件给我们的启示。</p>', '', 0, '中国农副产品供销网', 748, '2013-05-08 16:10:30', GETDATE(), '丁丁')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('江苏多措并举推进小麦赤霉病防治', '<p></p><p></p><p>　　本网讯 今年江苏小麦赤霉病偏重以上发生，对夏粮生产构成严重威胁。为切实打赢以赤霉病为主的小麦穗期病虫防治总体战，江苏省狠抓监测预警、组织发动、督查指导和政策落实，全力推进赤霉病防控工作。</p><p>　　一是狠抓监测预警。3月下旬以来，江苏进一步加大田间病虫和小麦生长调查频次，确保及时掌握病虫发生动态和小麦抽穗扬花关键生育进程；在全省组织开展稻桩赤霉病菌子囊壳采集和抗药性检测，为正确指导用药提供依据；与气象部门、相关科研教学专家协作开展会商；4月中旬至5月中旬实施小麦病虫情与防治信息一周两报、突发虫情实时报和信息网络上报，确保准确掌握赤霉病等穗期病虫信息。</p><p>　　二是狠抓组织发动。4月中旬起全省启动“奋战60天，再夺夏粮丰收攻坚战”行动，组织广大农技人员深入第一线指导赤霉病防治，帮助解决防治中的难题。4月24日召开赤霉病防治工作视频会议，进一步动员和部署“一喷三防”工作，确保防治组织发动工作横向到边、纵向到底。</p><p>　　三是狠抓督查指导。省委要求各地切实做到思想认识、政策落实、组织发动、指导服务“四个到位”，坚决打好赤霉病防治总体战。召开全省赤霉病防治现场会；及时下发防治方案及防治技术指导意见；组成多个督查组，开展为期20天的防治明查暗访和督查指导，跟踪通报防治进展，确保防控措施落实到位。</p><p>　　四是狠抓宣传普及。3月下旬以来，充分利用新闻媒体开展防控专题宣传，引起广泛重视和关注，全力营造普防普治、群防群治和统防统治的浓厚氛围。各地利用现场会、广播、电视、报纸、明白纸，以及“12316”短信服务等形式，及时发布病虫发生防治信息，提高农民防治的科学性。</p><p>　　五是狠抓“一喷三防”。为确保补助物资及时规范发放到户，江苏省统一招标明确采购物资种类、供货企业资格、规格和价格，地方根据省里分配指标，在中标企业名录中自主选择采购并组织供货到户或专业化防治服务组织。中央资金下达后，各地迅速开展采购对接和物资发放，至4月25日止，全省物资发放进度已达85.2%，其中到户进度62%左右，保证了防治工作及时开展。</p><p>　　目前江苏全省小麦从南到北已陆续进入抽穗扬花期，防治工作正紧张有序展开。截至4月26日，小麦扬花面积997.8万亩，防治920万亩；统防统治面积557.3万亩，占防治面积的60.6%。4月下旬至5月上旬是江苏小麦赤霉病防治的高峰期，下一阶段江苏将进一步加大组织发动、指导服务和政策落实力度，确保打赢以赤霉病防控为重点的“一喷三防”攻坚战，力夺夏粮十连增。</p>', '', 0, '中国农民网', 790, '2013-05-08 16:10:24', GETDATE(), '丁丁')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('安徽逐村逐户精选脱贫产业', '<p></p><p></p><p>　　近日，安徽省政府办公厅印发《关于产业扶贫方面存在问题的整改落实方案》，旨在深入推进特色种养业扶贫、光伏扶贫、乡村旅游扶贫、资产收益扶贫等产业扶贫，力争所有贫困村、贫困户至少发展一项产业或参与发展一项产业，为村出列、人脱贫提供稳定、持续、有力的基础支撑。</p><p>　　针对产业发展类项目所占比重偏低等薄弱环节，方案明确，将精准选择脱贫产业，逐村逐户选择具有稳定性、长期性、持续性的产业。支持有条件、有能力、有意愿的贫困户发展特色种养、休闲农业与乡村旅游、商贸流通、农产品加工、手工业等产业；对无劳动力、无资源、无稳定收入来源的“三无”贫困户，及无集体经济收入或集体经济薄弱、资源缺乏的贫困村，支持安排光伏扶贫工程项目，大力发展光伏发电等能稳定增收的产业。</p>', '', 0, '人民日报', 5106, '2017-06-23 00:26:34', GETDATE(), '孙振')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('新一届农业部测土配方施肥技术专家组成立', '<p></p><p></p><p>　　本网讯 为适应测土配方施肥工作发展需要，更好地发挥专家组的支撑作用，农业部修改完善了《农业部测土配方施肥技术专家组工作方案》，进一步明确了专家组的主要职责和工作机制，并对测土配方施肥技术专家组进行了换届调整。</p><p>　　此次换届着眼于深入开展测土配方施肥工作的需要，适当增加了经济作物施肥技术、水肥一体化、肥料宏观管理、高效缓释肥料、科学施肥技术指导服务等方面的专家。新一届专家组由22人组成，比上一届增加3人，组长继续由中国农业大学资源环境与粮食安全中心主任张福锁教授担任，副组长由中国农业科学院农业资源与农业区划研究所赵秉强研究员、中国科学院南京土壤研究所施卫明研究员担任。秘书处设在全国农业技术推广服务中心土壤肥料技术处。</p><p>　　2005年，农业部在启动实施测土配方施肥补贴项目的同时，专门成立了农业部测土配方施肥技术专家组。测土配方施肥技术专家组的主要职责是根据农业部工作安排，负责测土配方施肥方面的技术把关、参谋咨询和调研指导等工作，并为测土配方施肥健康持续发展提出意见和建议。农业部种植业管理司负责对农业部测土配方施肥技术专家组的领导和指导，每年安排一定经费保障专家组开展工作。</p>', '', 0, '中国农资供销网', 658, '2013-05-08 16:10:18', GETDATE(), '向阳')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('4月28日“全国农产品批发价格指数”比昨天下降0.42个点', '<p></p><p></p><p>　　据农业部市场监测，4月28日“全国农产品批发价格指数”为206.47，比昨天下降0.42个点，其中，“菜篮子”产品批发价格指数为207.37，比昨天下降0.51个点。截至今日14：00，全国批发市场猪肉平均价格为18.14元/公斤，比昨天上升1.9%；牛肉51.19元/公斤，比昨天下降0.1%；羊肉52.90元/公斤，与昨天持平；鸡蛋7.83元/公斤，比昨天下降0.6%；白条鸡13.64元/公斤，比昨天上升0.3%。重点监测的28种蔬菜平均价格为4.06元/公斤，比昨天下降0.7%；重点监测的7种水果平均价格为5.49元/公斤，比昨天上升0.3%。鲫鱼平均价格为15.45元/公斤，比昨天上升0.8%；鲤鱼11.01元/公斤，比昨天上升0.6%；白鲢鱼8.02元/公斤，比昨天下降1.1%；大带鱼27.18元/公斤，比昨天上升1.4%。</p><p>　　今天，国内鲜活农产品批发市场重点监测的60个品种中，与昨天相比价格升幅前五名的是：莲藕、大黄花鱼、油菜、巨峰葡萄和南瓜，幅度分别为4.1%、3.7%、3.6%、3.0%和2.5%；价格降幅前五名的是：香菇、西葫芦、菜花、西瓜和白萝卜，幅度分别为4.8%、3.5%、3.1%、3.0%和2.2%。</p>', '', 0, '中国农民网', 698, '2013-05-08 16:10:19', GETDATE(), '三农')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('全国农村五保供养服务机构建设管理推进会召开', '<p></p><p></p><p>　　4月26日，全国农村五保供养服务机构建设管理推进会在山东省聊城市召开。民政部副部长窦玉沛出席会议并讲话。</p><p>　　窦玉沛充分肯定了五保供养服务机构建设管理工作取得的成绩。他指出，“十二五”以来各地进一步加强组织领导，健全体制机制，加大资金投入，五保供养服务机构建设管理工作取得明显成效，供养能力逐步增强，保障水平不断提升，规范管理深入推进，服务质量明显改善。截至2012年底，全国共有五保供养服务机构3.3万所，床位261.3万张，服务人员15.9万人，初步形成了以乡镇敬老院和区域性五保供养服务机构为主体的网络格局。</p><p>　　窦玉沛强调，在人口老龄化快速发展、城镇化建设进程加快、社会养老服务体系建设积极推动的大背景下，五保供养服务机构作为农村的基本养老服务设施，还存在集中供养率总体偏低、规划建设有待加强、拓展服务明显不足等问题，需要高度重视、认真研究解决。</p><p>　　窦玉沛要求，当前必须加快改革创新步伐，以全新的思维和观念，全面推动五保供养服务机构转型升级，谋取新的更大的发展。一要转变思想观念。在充分保障五保对象依法供养基础上，要深入挖掘社会资源，推行精细化、专业化、标准化、职业化的新型养老服务理念，努力把供养机构建设成五保对象的集中供养场所、农村机构养老的主要平台和社区养老服务的重要载体。二要强化设施建设。要通过科学调整规划布局，优化配置设施设备，加大建设资金投入，进一步加强供养机构基础设施建设，满足多层次、多功能的养老服务需求。三要创新体制机制。要积极推进公建（办）民营，大力实施民办公助，建立适应市场经济要求、公平竞争、充满活力的运行机制，全力推进五保供养服务机构法人登记工作。四要规范操作管理。要突出抓好安全管理，切实提高床位利用率，全面开展等级评定，为机构发展提供坚强保障。五要提升服务水平。要以队伍建设为抓手，引进专业化技术人才，打造一支规模适当、业务精湛、爱岗敬业的管理服务人员队伍，为供养对象提供良好服务。</p><p>　　会议交流了山东、北京、内蒙古、江西、河南、陕西等地五保供养服务机构建设管理经验，实地参观了聊城市冠县兰沃中心敬老院和临清市八岔路中心敬老院。民政部社会救助司司长王治坤主持会议并作会议总结。社会救助司副司长徐华、部分省民政厅（局）分管厅（局）长、各省业务处长和民政部有关司局同志参加了会议。</p>', '', 0, '中国农民网', 895, '2013-05-08 16:10:19', GETDATE(), '丁丁')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('5月2日“全国农产品批发价格指数”比4月28日下降3.00个点', '<p></p><p></p><p>　　据农业部市场监测，5月2日“全国农产品批发价格指数”为203.47，比4月28日下降3.00个点，其中，“菜篮子”产品批发价格指数为204.17，比4月28日下降3.20个点。截至今日14：00，全国批发市场猪肉平均价格为18.26元/公斤，比4月28日上升0.7%；牛肉51.02元/公斤，比4月28日下降0.3%；羊肉52.83元/公斤，比4月28日下降0.1%；鸡蛋7.78元/公斤，比4月28日下降0.6%；白条鸡13.75元/公斤，比4月28日上升0.8%。重点监测的28种蔬菜平均价格为3.84元/公斤，比4月28日下降5.4%；重点监测的7种水果平均价格为5.47元/公斤，比4月28日下降0.4%。鲫鱼平均价格为15.36元/公斤，比4月28日下降0.6%；鲤鱼11.01元/公斤，与4月28日持平；白鲢鱼8.06元/公斤，比4月28日上升0.5%；大带鱼27.26元/公斤，比4月28日上升0.3%。</p><p>　　今天，国内鲜活农产品批发市场重点监测的60个品种中，与4月28日相比价格升幅前五名的是：香菇、菠萝、白萝卜、芹菜和胡萝卜，幅度分别为5.4%、3.2%、2.7%、1.7%和1.5%；价格降幅前五名的是：蒜苔、西葫芦、菜花、洋白菜和油菜，幅度分别为21.8%、19.7%、13.8%、12.1%和11.8%。</p>', '', 0, '中国三农资讯网', 626, '2013-05-08 16:10:19', GETDATE(), '向阳')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('英国《自然》杂志：中国对H7N9禽流感疫情反应迅速措施得当', '<p></p><p></p><p>　　英国权威科学杂志《自然》4月24日在线发表题为《与禽流感之战》的社论说，中国此次对H7N9禽流感疫情反应迅速、措施得当，“改变了过去应对疫情的负面形象”。接下来要继续保持开放性，增加信息共享。</p><p>　　社论说，疫情发生后，中国反应迅速，在及时报告和分享相关数据方面表现出的开放性也值得称道。虽然一些评论者对中国应对H7N9行动仍有不信任，但就目前所有证据来看，它对此次疫情的应对行动几乎是“典范性的”。</p><p>　　社论说，中国早在3月31日就向世界卫生组织通报了这次疫情，距首例病人患病仅6周时间。同日，中国公布了从三个病人体内提取的新病毒的基因测序结果，并被“全球共享禽流感数据倡议”数据库认证。中国还与世卫组织共享了全部测序结果，与该组织和其他实验室共享了活体病毒。这使科学家能够及时识别病毒的变异情况，追踪其来源并寻找关键的诊断方法。中国目前每天报告疫情，媒体对H7N9的讨论也相当公开坦率。这个国家的研究人员与国际同行合作，很快在学术期刊上发表了对病毒的详细分析结果。</p><p>　　社论特别提出，中国国家主席习近平要求对疫情采取有效应对措施，并强调政府必须保证准确公布疫情相关信息，增强了应对行动的政治影响力。</p><p>　　社论说，中国对此次H7N9禽流感疫情的反应也十分敏锐。诊断测试工作被分散到全国各个医院和科研实验室，整个应对行动由中国疾控中心牵头，联合了临床医生、病毒学家和流行病学家共同参与。发现H7N9病毒的活禽市场被关闭，所涉及的禽类被扑杀。农业部对数万只禽类和其他动物进行了病毒测试，以确定人类感染源，弄清楚感染区域相隔数百公里的原因。要知道中国约有60亿只家禽和约5亿头猪，后者也有可能携带病毒，因此这不是一项简单的任务。</p><p>　　社论说，截至目前，除活禽市场的禽类外，病毒感染源仍不清楚。为了追踪病毒来源，共同努力控制疫情，中国已邀请了一支由世卫组织科学家和国际流感专家组成的队伍。</p><p>　　社论同时提出，有批评人士提出一些质疑，比如，从2月19日首例病人患病到中国公布病毒情况间隔较长，是否存在刻意拖延？社论认为，这种质疑是不公平的，3月中旬仅凭少数严重肺炎病例中国就迅速意识到了情况异常，“这已经令人钦佩”。即使拥有世界最先进疾病监控系统的美国，在2011年发现新型H3N2型猪流感病毒也用了几乎相同的时间。</p><p>　　社论说，中国取得了一个良好的开始，接下来继续保持其开放性十分重要。特别是，如有任何人际传播的证据，中国必须立即报告。病例报告应该尽快在期刊或网上充分公布。将尽量多的基因测序结果上报到公开数据库同样重要，因为这些数据对于跟踪病毒变异等进化情况十分重要。</p><p>　　社论最后说：“观察者们应继续监督中国H7N9疫情的应对行动，但他们同样应该在这次行动值得称赞的地方不吝赞赏。是时候认识到这一点了：中国已有所改变。”</p><p>　　社论中提到中国邀请的由世界卫生组织科学家和国际流感专家组成的队伍，是“中国－世卫组织人感染H7N9禽流感联合考察组”。4月19日至23日，联合考察组在京沪两地对人感染H7N9禽流感形势展开了评估。</p><p>　　在通报工作情况时，联合考察组外方组长、世卫组织卫生安全和环境事务助理总干事福田敬二说，中国的H7N9禽流感疫情应对堪称典范。在全球化的世界上，疫情风险是我们的共同风险，这就更凸显中国在遵守国际卫生条例方面发挥榜样作用的重要性。</p>', '', 0, '中国市场网', 882, '2013-05-08 16:10:18', GETDATE(), '中农兴业')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('黑龙江春播启动 已播种56万亩', '<p></p><p></p><p>　　本网讯 今年黑龙江春耕生产遭遇罕见的低温春涝，春耕春播农时紧、任务重、困难多。面对严峻形势，省委省政府明确提出把春耕春播作为当前头等大事，集中精力抢农时、抗春涝、战低温、保春播，确保播种面积不减少、春耕标准质量不降低、各种作物全部播在丰产期，坚决打赢春耕生产攻坚战，为再夺粮食丰收夯实基础。目前，全省水稻育秧接近尾声，旱地播种由南向北开始启动，已完成播种面积56万亩。</p><p>　　（一）强化行政推动，领导带头战一线。4月17日省政府召开春耕生产紧急电视电话会议，23日又在哈尔滨五常市召开春耕生产现场会议，对春耕生产重点工作进行全面部署。近日，省委、省政府主要负责同志深入一线，检查督导抗灾保春播工作进展。省农委派出9个工作组，分赴13个市(地)开展工作督导。各市县乡党政一把手也纷纷深入生产一线，靠前指挥，集中一个半月时间，集中精力抓春耕，直到春耕生产结束。</p><p>　　（二）加强指导服务，分类推进保全苗。组织专家和农技人员，分区域、分作物成立技术指导组，包乡、包村、包户、包地块，为农民抗灾保种提供全程技术服务。对于明水田块，指导农民疏通沟道、泵站强排，全力排出积水，加快土壤散湿。目前全省已排田间明水480万亩，占总明水面积的50%。对于旱地作物，根据土壤湿度情况，因地制宜采取大垄双行、原垄卡种、免耕播种、人工埯种等方式，确保种足种满，一播全苗。对于水稻秧田，指导农民加强秧棚温湿度调控和肥水管理，适时通风炼苗，防止发生青立枯病，确保育出大苗壮秧，为早插秧、机插秧创造条件。</p><p>　　（三）发挥农机作用，抢抓进度争农时。按照岗地、平地、洼地的顺序合理安排机播作业，全省797个大型农机合作社的大机械全部投入整地播种作业，做到人歇机不歇，满负荷生产，全天候作业，力争把不利条件延误的农时全部抢回来。提前做好水稻机械调度，充分发挥全省20.9万台插秧机作用，大力推广机械摆栽技术，降低劳动强度，加快栽插进度，力争5月25日前大面积结束水稻插秧，坚决做到不插6月秧。</p><p>　　（四）狠抓抗灾减灾，积极应对保丰收。坚持适区适种，指导农民科学选种，严禁越区种植，采取催芽播种和育苗移栽等技术，抢夺有效积温，加快生育进程，做到秋霜春防，确保安全成熟。坚持以调保种，对播期严重拖后地块，及时调换短生育期的早熟品种，确实不能适时播种的，改种熟期相对较短的大豆，确保不撂荒一亩、不弃耕一垄。坚持包衣下种，严格做好种子处理，玉米、大豆全部实行高标准包衣，不包衣不下地，防治地下害虫，防止粉籽烂籽。同时，加强气象监测预警和春耕生产调度，及时解决生产中的困难和问题，确保抗春涝保春播战役全胜。</p>', '', 0, '中国三农资讯网', 685, '2013-05-08 16:10:19', GETDATE(), '三农')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('居家和社区养老到2015年覆盖一半以上农村社区', '<p></p><p></p><p>　　民政部副部长窦玉沛１日在北京表示，到２０１５年，居家和社区养老服务将基本覆盖我国１００％的城市社区和５０％以上的农村社区，我国将基本建立起形式多样、方便适用、广泛覆盖的居家和社区养老服务网络。</p>', '', 0, '中国农民工网', 695, '2013-05-08 16:10:20', GETDATE(), '丁丁')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('浙江特色的增收路径——关于浙江农民收入高基数倍增的对话', '<p></p><p></p><p>　　对话人：章文彪 浙江省委副秘书长、省农办（扶贫办）主任</p><p>　　　　　 邵峰 浙江省农办（扶贫办）副主任</p><p>　　记者：促进农民增收是“三农”工作的中心任务，浙江始终把农民增收放在农村改革发展中的核心位置，取得了全省农民人均纯收入连续28年位居全国各省区第一的骄人成绩。首先请两位领导介绍一下浙江农民收入这28年持续领先的发展历程和可供分享的基本经验。</p><p>　　章文彪：改革开放以来，我省农民收入持续较快增长，水平大幅提高，绝对值连续28年处于全国领先位置。1978年，全省农民人均纯收入只有165元，十年后提高到902元，年均增长13.2%。改革开放第一个十年里，农村家庭联产承包责任制的全面实施、农业多种经营和农村商品经济的快速发展、乡镇企业的异军突起，是农民收入迅速增长的主要因素。</p><p>　　到了第二个十年，国家改革重点转向城市，农业农村经济发展速度放缓，农民收入增速出现下滑。1989年至1999年，浙江农民收入年均增幅下降至5.2%，成为改革开放30多年中农民收入增幅最低的时期。1992年之后，随着乡镇企业的加速发展和农业劳动力的持续转移，农民工资性收入逐步成为农民收入增长的最重要因素。</p><p>　　新世纪以来的十年，浙江省委、省政府大力实施统筹城乡发展战略，两度出台促进农民增收的综合性政策，农民收入增长进入了持续时间长、年均增幅大的黄金十年。2000年，全省农民人均收入4254元，到2012年已增加到14552元，年均增幅接近9%。这一时期，农民收入的快速增长，得益于国民经济持续较快发展带来的发展红利，得益于统筹城乡综合配套改革不断深化带来的改革红利，也得益于农业劳动力大规模转移带来的人口红利。</p><p>　　邵峰：在黄金十年中，2004年、2009年，是两个具有标志性意义的重要年份。2004年，全省城乡居民收入之比从上年的2.43：1缩小到2.39：1。这是1995年之后出现的首次缩小，标志着浙江城乡居民收入差距扩大的趋势开始出现转机，开始进入相持、波动和总体缩小阶段。2009年，浙江农民人均纯收入达到10007元，登上万元台阶，这是一个令人急迫和期待的信息，当时倍感“兴奋”：不仅因为农民人均收入在经历20年“四位数”上前行后，跃迁到“五位数”前行，更因为在遭受国际金融危机严重冲击后，还可以实现农民人均收入的“超万”目标，让人多了一份如释重负的喜悦。</p><p>　　浙江农民人均收入30多年持续较快增长，与浙江领先推进农村改革发展成果长期累积和农民收入持续增长机制基本形成密不可分。浙江走的是一条以农民为主体的工业化、城市化道路，逐渐形成了“以能人创业为先导，能人创业带动农民就业、农民就业促进农业劳动生产率提高”的“共创共富”的农民持续增收机制，最终绘就了“先创带后创、推动全民创业，先富带后富、实现共同致富”的生动图景。</p><p>　　记者：浙江农民人均收入一路飘红走高，无疑令人振奋和欣慰，但就像跳高一样，高度越高，每增加一公分的难度就越大。“破万”后，浙江农民收入上行的压力是否明显加大？有没有出现一些制约瓶颈？</p><p>　　邵峰：是的。长期高基数的增长背后，农民收入持续增长的压力逐渐上升，并开始呈现出“疲态”，增幅也开始慢于东部一些省份。其中，2007年之前，因受益于农业劳动力大规模转移和中小企业快速发展的拉动，全省农民纯收入增幅明显高于其他省份。近年来，因收入基数抬高、传统增收潜力挖掘等因素，浙江农民收入增长已先行进入高基数、缓增长、调结构、求均衡的阶段。相对而言，保持持续普遍较快增长的困难更多、压力更大。</p><p>　　章文彪：当前，我省农民增收出现了一些新情况新问题，主要有：一是增速放缓。2012年我省农民人均纯收入的名义增幅和实际增幅分别比上年回落4.3和0.7个百分点，低于全国平均增幅和大多数省份的增幅。二是结构性矛盾显现。工资性收入增长面临从扩大就业规模到提高就业层次结构性转换的挑战；经营性收入增长面临农产品价格波动、农业自然风险影响扩大、农民创业难度加大的挑战；财产性收入增长面临财产增值渠道不多的制约；转移性收入增长面临财政收入增速放缓的制约。三是低收入农户和纯小农户增收乏力。这两类群体增收主要依靠扶贫开发和转移支付，长效机制尚未形成。四是城乡居民收入差距缩小机制不稳。2012年城乡居民收入之比由上年的2.369扩大到2.374。</p><p>　　记者：增速放缓，需要客观面对；增收渐难，需要理性分析。那么，要实现农民收入持续普遍较快增长，该从何处着手，找准突破点？</p><p>　　章文彪：简单说，突破点就在于加快转变增收方式。我省农民人均收入水平已连续28年位居全国省区之首，这是我省发展走在全国前列的最重要标志之一。然而，随着工业化加速升级、城市化加速转型和农业现代化加速发展，我省农民增收格局正在进入一个结构性变迁阶段，迫切需要加快转变农民增收方式。</p><p>　　邵峰：之所以提出转变农民增收方式，主要基于四点考虑：</p><p>　　其一，随着农业劳动力大规模转移就业的基本完成和经济转型升级的深入推进，农民工资性收入增长主要依靠农民转移就业规模持续扩大和劳动密集型产业不断发展的格局将难以为继，需要更多地依靠农民就业层次的持续提升和农民参与来料加工、休闲旅游、社会服务等就地灵活就业规模的不断扩大，使工资性收入这一农民收入的“半壁江山”能够更加巩固。</p><p>　　其二，随着新型农业经营主体的快速成长、农产品价格的频繁波动、自然风险影响的不断扩大、农民创业门槛的不断抬高和未创业农民创业能力的持续下降，农民经营性收入增长主要依靠农民以低技术、低成本、低素质为特征的低门槛创业和农业补贴水平逐年提高的格局将难以为继，需要更多地依靠农民创业主体培育、创业方式创新、创业领域拓展、创业平台建设和创业服务优化来促进农民创业队伍扩大，使经营性收入这一农民收入的“浙江特色”能够更加夺目。</p><p>　　其三，随着各类创业主体的做大做强和中等收入群体的不断扩大，农民财产性收入主要依靠征地补偿、银行存款、房屋租赁、土地流转的格局将难以为继，需要更多地依靠村经济合作社股份合作制改造、各类股份合作组织组建和在农民专业合作社、产业发展项目、集体物业经济参股等途径及股份合作经济的发展壮大，让更多的农民持有股份、拥有分红，使财产性收入这一农民收入的“潜在渠道”能够越来越宽。</p><p>　　其四，随着公共服务体系的基本建成、扶贫对象规模的明显扩大和财政增收难度的不断加大，农民转移性收入增长主要依靠公共服务种类逐年增加、标准逐年提高和区域扶贫开发重点推进的格局将难以为继，需要更多地依靠公共服务制度的不断健全、区域扶贫与人群扶贫的同步推进、公共财政投入机制的不断完善，使转移性收入这一农民收入的“共享蛋糕”能够越来越大。</p><p>　　记者：据了解，今年浙江省委省政府“三农”文件的主题是“促进农民收入持续普遍较快增长”，这个文件的主要目标是什么？</p><p>　　章文彪：今年，浙江省委省政府出台了《关于促进农民收入持续普遍较快增长的若干意见》，它是我省在新起点上实现农民收入倍增的宣言书、进军号。其主要目标是：到2015年，农村居民人均纯收入达到17400元（2010年价），城乡居民收入差距缩小到2.35：1；到2017年，农村居民人均纯收入达到22000元左右（2012年价），城乡居民收入差距缩小到2.33：1；力争提前1-2年实现农村居民人均纯收入翻一番，达到24000元以上。</p><p>　　在导向上，文件提出了“三个要求”：一是“持续”，即尽可能避免农民收入年度增幅的明显波动；二是“普遍”，即尽可能实现不同群体农民都能增收；三是“较快”，即尽可能实现农民收入增幅高于城镇居民可支配收入增幅、欠发达地区农民收入增幅高于发达地区农民收入增幅、低收入农户收入增幅高于全省农民收入平均增幅。</p><p>　　在途径上，文件提出了“四个依靠”：一是依靠强化科技兴农和加快体制创新，增加农业经营性收入；二是依靠壮大创业队伍和提高就业层次，增加非农经营性收入和工资性收入；三是依靠深化农村改革和保障财产权益，增加财产性收入；四是依靠提升公共服务和加大扶贫力度，增加转移性收入。</p><p>　　邵峰：当前，我省农民人均收入增长正在进入一个结构性变迁阶段，实现农民人均收入翻番是实现全省“四翻番”（生产总值、人均生产总值、城镇居民人均可支配收入、农村居民人均纯收入）战略目标中任务最重、难度最大的一个目标，必须以更大的决心、更大的力度促进农民收入增长。</p><p>　　记者：浙江农民向来就有“给点阳光就能灿烂”的智慧与能力，促进农民收入持续普遍较快增长，离不开政府强有力的政策支持和真金白银的惠农举措。请问，浙江省在推进农民收入倍增中将采取哪些得力的政策措施？</p><p>　　章文彪：主要是推进五大行动计划。第一，农业现代化行动计划。现代农业发展是增加务农农民收入的重要领域。针对农业经营效益偏低、务农农民增收相对困难等问题，我们将从稳定发展农业生产、大力发展农产品加工流通业、强化农业科技支撑、创新农业经营体制、完善农业基础设施等方面提升现代农业发展水平，增加农业经营收入。在创新农业经营体制方面，大力支持专业大户、家庭农场、合作农场、农民合作社等新型农业生产经营主体发展壮大，完善大学毕业生从事现代农业补助和配套支持政策，支持农民专业合作社规范提升、功能拓展，落实合作社税收优惠及合作社农业生产设施用地和附属设施用地按农用地管理的政策，加快组建合作社联合社，全面推行联合社工商登记工作。在大力发展农产品加工流通业方面，提升农产品加工业发展水平，加强农产品市场体系和物流体系建设，完善重要农产品临时收储政策和价格预警机制。在完善农业基础设施方面，加大力度推进高标准基本农田、土地整理、农田水利、林区道路、标准鱼塘和渔港等项目，加快推行耕地保护补偿制度，2013年每市至少选择1个国家或省级基本农田保护示范区先行开展试点。</p><p>　　第二，实施农民创业行动。创业农民数量多是我省农民收入水平长期位居全国省区首位的最重要因素，百万农民创业带动千万农民就业是我省农民增收的最重要特色。针对创业人才不足、要素供给趋紧等问题，我们将从培育农村创业主体、打造农民创业平台、构建创业服务体系三个方面促进更多农民进入创业领域、拥有创业收入。在培育农村创业主体方面，深入实施“农村实用人才培养计划”，引导和支持大中专毕业生、返乡农民工、退伍军人、大学生“村官”等在现代农业、来料加工、休闲旅游、社区服务、商品流通、再生资源利用等产业创业。在打造农民创业平台方面，着力规划建设标准厂房、店面商铺、营业用房等农民创业基地，在欠发达地区加快建设农民工返乡创业示范园，农村土地综合整治节余的建设用地指标优先用于农民创业园建设。在构建创业服务体系方面，加快建立县级综合性农民创业服务中心和区域性分中心，开展信息咨询、技术指导、土地流转、场所租赁、资金融通、人才引进、人员培训、行政审批、工商登记等服务。</p><p>　　第三，实施农民充分就业行动。就业的工资性收入是我省农民收入的主体，无论什么时候，都必须稳住这个大头。针对产业发展加速升级、青壮劳力基本转移的实际，我们将把着力点放在加强技术培训、扩大就业规模、改进就业服务上，以提高已转移农民的就业层次、扩大未转移农民的灵活就业。在加强技能培训方面，实施“千万农民素质提升工程”，着力提高农村转移劳动力适应产业转型升级能力，并实行免除符合条件的中等职业学校在校学生学费、享受职业培训补贴和职业技能鉴定补贴等政策。在扩大就业规模方面，除了实行企业招用各类农村就业困难人员就业按规定享受社保补贴等政策外，还要求各地大力开发来料加工业、农家乐休闲旅游业、社区服务业等就业岗位，开展公益性岗位进村活动，扩大农民特别是就业困难人员就地就近就业。在改进就业服务方面，健全城乡统一、功能完全、服务优良的劳动力市场和就业服务网络，健全合理的工薪增长机制，落实最低工资标准制度，完善农民工欠薪支付机制，支持发展劳务合作社，帮助就业困难农民就业。</p><p>　　第四，实施农民持股计划。财产性收入是我省农民收入中数量最少、比重最低、增长最慢的一个短腿，同时也是增长潜力最大的一个来源。我们将深化农村产权制度改革，让更多农民拥有股份分红收入。一是扩大持股农民队伍，通过村经济合作社的股份合作制改造、土地股份合作社组建、新型农村金融服务组织兴办和在示范性专业合作社、产业发展项目、集体物业经济参股等多种渠道，促进更多农民持有股份。二是壮大股份合作经济，通过支持村经济合作社发展物业经济、鼓励以集体土地山林等资源使用权作价入股和合作兴办产业开发项目、完善土地征收补偿政策、健全农村土地综合整治收益分配机制、加强村集体留用地开发利用、探索建立农村集体产权交易市场等途径，促进农民所持股份保值增值。三是规范收益分配机制，建立健全各类股份合作经济组织资产经营、股权管理、财务管理、收益分配等内部治理机制，确保持股农民获得稳定的分红收入。</p><p>　　第五，实施低收入农户收入倍增计划。帮扶低收入农户实现收入较快增长是促进农民收入普遍增长的重点。我们将进一步加大扶贫力度，增强低收入农户的增收能力。目前正在认定新一轮低收入农户和扶贫重点村，并将出台“低收入农户收入倍增计划”，实施新一轮重点欠发达县特别扶持计划，大力推进产业开发、培训就业、异地搬迁、金融服务和社会救助，让低收入农户更加充分地融入到工业化、城市化、农业现代化进程，更加全面地分享工业化、城市化、农业现代化成果。</p>', '', 0, '中国农副产品供销网', 635, '2013-05-08 16:10:20', GETDATE(), '向阳')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('100条休闲农业精品线路发布', '<p></p><p></p><p>　　本网讯 据悉，为方便城乡居民在春暖花开的季节回归自然，以休闲、劳作的方式体验农耕乐趣、缅怀田园生活、品味农业情调，农业部乡镇企业局在“五一”假期来临之际，向全社会推介了100条休闲农业精品线路，涵盖了全国19个省（自治区、直辖市）的500余个服务质量优良、产业特色明显、休闲功能齐全的休闲农业精品经营点。</p><p>　　据了解，农业部乡镇企业局本次向社会推介的100条休闲农业精品线路是在各省级休闲农业主管部门推荐的基础上精心遴选的，类型包括农家乐及农家乐专业村、采摘垂钓园区、休闲农庄、农业产业园区、特色民俗村、魅力休闲乡村，以及一批农耕特色与自然山水、乡村风貌融为一体的农事景观。消费者可以在“魅力城乡”网站（www.365960.com）查询，也可以下载苹果或安卓智能手机的客户端进行查询，涉及的线路和景点均有地图导航。</p><p>　　休闲农业源于农业，建在农村，惠及农民，融通城乡，是亿万农民创造的新型产业形态和新型消费业态，是城乡居民了解悠久农耕文明、认知浓郁乡村文化、感知多彩民俗风情的重要场所。农业部高度重视休闲农业发展，通过强化规范管理、加强公共服务、营造发展环境、提升发展内涵等措施，全面推进休闲农业持续健康发展。据不完全统计，截止2012年底，全国有9万个村开展休闲农业与乡村旅游活动，休闲农业与乡村旅游经营单位达180万家，其中农家乐超过150万家，规模以上休闲农业园区超过3.3万家，年接待游客接近8亿人次，年营业收入超过2400亿元，从业人员2800万。</p><p>　　100条休闲农业精品线路链接：http://www.365960.com/jpxl/index.htm</p>', '', 0, '中国市场网', 633, '2013-05-08 16:10:22', GETDATE(), '向阳')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('我们有能力为国人提供放心奶产品——就“奶粉限购令”专访相关专家', '<p></p><p></p><p>　　今年以来，德国、英国、澳大利亚等国家和香港地区相继发布奶粉限购令，引起舆论的强烈关注和热议。国人海外抢购洋奶粉实质上反映了一些消费者对我国乳制品质量安全的不放心。毋庸置疑，2008年婴幼儿奶粉事件的发生，严重影响了消费者对国产奶粉的信任，也对我国奶业发展造成了严重伤害。五年来相关部门在牛奶生产各环节采取了哪些措施进行监管？国产牛奶的质量安全状况到底怎样？如何提振国人对国产奶制品的信心？记者就此采访了相关部门和专家。</p><p>　　监管——</p><p>　　取缔流动收奶，监测生鲜乳质量，实施网络化视频监控</p><p>　　“这不仅仅是一个产业生存的问题，也是一个民族兴衰的问题。”中国奶业协会相关负责人告诉记者，三鹿事件发生后，政府和相关企业痛定思痛，五年来采取了一系列措施，严格牛奶生产各环节的监管。</p><p>　　国务院颁布《乳品质量安全监督管理条例》，明确尚属监管空白的收奶站由农业部监管。农业部相继出台《生鲜乳生产收购管理办法》等多项规定。同时，对全国生鲜乳收购站逐个进行清理整顿，取缔流动收奶，关闭不符合条件的奶站6890家，淘汰率34%。各地引导鼓励奶站配备标准挤奶设备和检测仪器，目前全国机械化挤奶率近90%，比三鹿事件前提高40%。一些地方采用先进科技手段加强奶站监管，如齐齐哈尔市，对全市211个奶站全部实施网络化视频监控。各地监管部门对所有奶站进行质量抽查，对存在问题的奶站坚决停业整顿，从牛奶源头把好质量关。</p><p>　　农业部奶及奶制品质检中心主任王加启介绍，从2009年开始农业部实施全国生鲜乳质量安全监测计划，监测指标和覆盖范围逐年加大，监测指标从2009年6个增加到2013年13个，涉及生鲜乳安全、卫生和质量等方面；抽检样品从1.3万多批次增加到2万多批次，覆盖全国所有奶站和运输车。</p><p>　　乳品企业为提高乳制品质量，一方面通过自建、参建牧场和加强对合同收奶牧场（小区）的配套服务，控制奶源质量；另一方面实施产品批批检测制度，严把原料奶进厂和乳制品出厂关。许多乳品企业还实行开放日，让消费者了解生产过程，积极接受社会监督。</p><p>　　投入——</p><p>　　加大奶牛养殖规模化投入，力促养殖方式和观念的转变</p><p>　　“在奶牛养殖环节保证原料奶的质量和安全，主要体现在两个方面，一个是奶牛养殖规模化水平，另一个是挤奶和冷链储运条件。”国家奶牛产业技术体系首席科学家李胜利说。</p><p>　　2008年以来，中央财政共投入22亿元，帮助3002个奶牛场和小区进行改扩建，直接补贴至养殖企业和奶农养殖合作社。我国奶牛养殖规模化进程加快，规模化牧场和小区数量不断增加，散户减少。如河北省在2010年就已经实现全部奶牛养殖规模化，其中存栏300头以上的规模养殖比重达到了96%。</p><p>　　李胜利说：“规模化养殖降低了单头奶牛的养殖成本，也提高了养殖新技术推广和普及水平，更重要的是便于监管奶品质量。”</p><p>　　与此同时，农业部近几年来一直把挤奶、储存、运输设备作为重要的农机设备，享受国家财政补贴。目前，我国规模化牧场的机械化挤奶率达到了100%。</p><p>　　同时，相关部门也一直在强化对管理人员、技术人员和挤奶工的培训，使其能熟练掌握现代化的设备，严格按操作规程挤奶。从冷链存储和冷藏运输看，许多乳业集团专门在奶罐运输车上加装了GPS和铅封系统，保证对原料奶运输的全程监督。</p><p>　　安全——</p><p>　　四年来累计抽检生鲜乳样品7.7万批次，抽检合格率达到100%</p><p>　　“可以说，我国牛奶质量安全整体上值得信赖，可以放心饮用。”王加启说，随着国家监管力度逐年加大，奶牛养殖过程中挤奶、收奶和鲜奶运输等环节全部纳入监管，通过实施年度抽检计划、飞行检查、异地交叉互查，有效防止了掺假现象，我国乳品质量达到历史最高水平。</p><p>　　据了解，四年来农业部累计抽检生鲜乳样品7.7万批次，检测结果表明，生鲜乳中三聚氰胺、皮革水解蛋白等违禁添加物检测合格率达到100%。</p><p>　　“无论国产奶粉还是进口奶粉，只要质量安全合格，就是好奶粉。”王加启介绍说，国家食品质量安全监督检验中心依据婴幼儿奶粉的国家强制性标准对市售的国产和进口婴幼儿奶粉进行抽查检测，并未发现明显的质量差异。另据国家质检总局统计，2012年共有约700吨不合格进口乳制品被销毁或退货。</p><p>　　王加启说，一味盲目追求洋奶粉也有很大风险，也就是说国内消费者高价不一定能买到优质的洋奶粉产品。另外值得重视的是，各个地区的婴幼儿配方奶粉是根据当地婴幼儿的营养状况配制，并不一定适合我国消费者。比如，2012年日本的森永奶粉被曝碘含量过低，仅适用于日本沿海地区的饮食结构，并不适用于我国婴幼儿食用。</p><p>　　强化——</p><p>　　进一步加强奶源基地建设，重塑消费者对国产乳制品的信心</p><p>　　中国奶业协会相关负责人认为，客观地讲，经过几年来的整顿，我国奶业总体呈现健康发展的态势，我们有能力为国人提供放心奶产品，虽然在某些方面我们和奶业发达国家有一定的差距，但这种差距大多体现在养殖规模化和生产效率上。从奶粉质量来看，并无明显差异。</p><p>　　当前社会各界包括新闻媒体高度关注乳品安全问题，传播渠道多，影响范围广，放大效应强。然而，广大群众获得的信息与政府部门掌握的信息不对称，一些不客观信息，甚至是商业竞争信息传播后容易冲击整个产业，引发社会恐慌。近年来国家质检总局和农业部等部门积极开展乳品质量安全风险评估工作，并及时向社会公布监测结果，这有助于消费者了解乳品质量安全状况，提高消费信心。同时，王加启认为：“下一步更应加强食品质量安全知识普及，使消费者能够理性看待质量安全问题。”</p><p>　　“病来如山倒，病去如抽丝。”由婴幼儿奶粉事件造成的国民消费信心缺乏问题，需要较长的恢复过程。李胜利说，国内奶业唯有继续加强奶源基地建设，保证乳品生产、储存、运输和加工各环节的安全，才能保障消费者喝上更有营养、更安全的牛奶，才能重塑消费者对国产乳制品的信心。</p><p>　　王加启也认为，奶粉“限购令”提醒我们，当我们过度依赖进口时，就会被卡住脖子。要满足中国庞大的消费需求，仅依靠进口既不可取也不现实。因此，“奶粉供给必须立足自给，生产者和监管者应竭力提高乳品质量安全水平，增强消费者对国产乳制品的信心，使奶业生产和消费形成良性循环。”</p><p>　　理性看待今天的中国奶业，客观分析市场差异和需求特点，每一个消费者都应理性选择，理性消费，不跟风不盲从，选择适合自己的奶产品。</p>', '', 0, '中国农资供销网', 701, '2013-05-08 16:10:22', GETDATE(), '中农兴业')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('4月27日“全国农产品批发价格指数”比昨天下降0.34个点', '<p></p><p></p><p>　　据农业部市场监测，4月27日“全国农产品批发价格指数”为206.89，比昨天下降0.34个点，其中，“菜篮子”产品批发价格指数为207.88，比昨天下降0.43个点。截至今日14：00，全国批发市场猪肉平均价格为17.79元/公斤，比昨天下降0.2%；牛肉51.22元/公斤，比昨天上升0.8%；羊肉52.90元/公斤，比昨天上升0.2%；鸡蛋7.87元/公斤，比昨天上升0.1%；白条鸡13.60元/公斤，比昨天上升0.7%。重点监测的28种蔬菜平均价格为4.09元/公斤，比昨天下降0.2%；重点监测的7种水果平均价格为5.47元/公斤，比昨天上升2.1%。鲫鱼平均价格为15.33元/公斤，比昨天上升0.4%；鲤鱼10.95元/公斤，比昨天上升0.5%；白鲢鱼8.11元/公斤，比昨天上升1.0%；大带鱼26.81元/公斤，与昨天持平。</p><p>　　今天，国内鲜活农产品批发市场重点监测的60个品种中，与昨天相比价格升幅前五名的是：香菇、鸭梨、白萝卜、巨峰葡萄和生姜，幅度分别为6.3%、4.6%、4.2%、3.6%和2.7%；价格降幅前五名的是：西葫芦、蒜苔、豆角、油菜和韭菜，幅度分别为5.2%、2.7%、2.5%、2.4%和2.1%。</p>', '', 0, '中国农民工网', 655, '2013-05-08 16:10:22', GETDATE(), '曙光')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('江苏河南严防小麦赤霉病', '<p></p><p></p><p>　　目前，江苏、河南等地小麦赤霉病防治工作进入关键阶段，各地积极行动，采取多项防治措施，确保小麦丰收。</p><p>　　江苏省农委日前专门召开视频会议，要求全省农业部门重点围绕“四个环节”确保赤霉病防治措施落实到位，即防治时期要“准”、药剂准备要“足”、统防统治要“广”、防效跟踪要“细”。据介绍，江苏要求全省各地在逐村、逐田详细调查的基础上，将赤霉病具体防治日期明确到村、到组，及时通知到广大农户，确保适期防治；补助药剂要在防治适期前全部到户，做到不搭车、不捆绑、不压库；积极组织各类植保专业服务组织、机防队、农机大户等全力参与赤霉病统防统治服务，千方百计提高统防统治覆盖率；全省各地农业部门组织技术人员到村、到组，及时调查了解，在确保初花期用药防治一次的基础上，指导农民二次防治。据了解，自4月中旬以来，江苏省农委下派的6个工作督查组已奔赴全省各地开展赤霉病防治督查工作。</p><p>　　河南省政府也于4月25日下发了紧急通知，要求各地加大监测力度，实行科学防控，保证防治效果。黄河以南小麦区，要在4月底前普遍喷洒一遍高效药剂，做到全面预防；北部小麦区，要结合“一喷三防”，在抽穗扬花期提早实施混合用药，预防和防治小麦赤霉病、吸浆虫成虫、穗蚜等多种病虫。要发挥专业化防治组织作用，推行专业化防治和统防统治，提高防控效率和效果。《通知》强调，各级政府、有关部门要落实农业生产重大病虫疫情“政府主导、属地责任、联防联控”防控机制，加强对小麦赤霉病防控工作的组织领导，把任务分解到乡村，责任明确到人，确保防治不漏地块、不留死角。</p>', '', 0, '中国市场网', 705, '2013-05-08 16:10:22', GETDATE(), '三农')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('全国粮食增产模式攻关全面展开', '<p></p><p></p><p>　　本网讯：4月27-28日，农业部在重庆召开西南西北粮食增产模式攻关试点动员会，明确了西南西北地区开展粮食增产模式攻关的目标——到2020年，力争攻关试点县玉米平均亩产提高50公斤、马铃薯平均亩产提高150公斤。继黄淮海小麦玉米、长江中下游水稻油菜和东北水稻玉米之后，西南西北粮食增产模式攻关试点的启动，标志着全国粮食增产模式攻关全面展开。</p><p>　　农业部副部长余欣荣出席会议时指出，西南西北地区在我国粮食和农业生产中有着特殊的重要地位，2012年马铃薯面积、产量分别占全国的62%、59%，玉米面积、产量分别占全国的21%、18%。然而区域的特殊性、气候的复杂性、生态的脆弱性，决定了西南西北地区旱灾发生频率高，病虫害防控任务重，机械化作业水平低，粮食生产所受制约大。西南西北地区开展粮食增产模式攻关，既要将玉米、马铃薯已有的成熟技术进行集成***，最大限度挖掘技术增产潜力，又要针对玉米重大病虫灾变规律及防控措施、玉米高产耐密宜机收新品种选育、玉米全程机械化及马铃薯机种机收等薄弱环节进行突破。</p><p>　　余欣荣强调，在短期内难有重大品种和单项技术突破的情况下，把现有的技术集成配套，形成标准化、模式化的技术模式，是今后促进粮食和农业稳定发展的关键。各级农业部门和各承担攻关任务的科研单位要加强组织领导，列出攻关任务的时间表，把每一项攻关任务，落实到处（所、室），责任到人；加强指导服务，相关省要制定科学有效的工作方案和技术方案，试点县（市、区）要成立相应的专家指导组，明确技术责任人，确保成熟技术模式落实到户、落实到田；加强机制创新，通过构建行政科研联动、科研单位横向联动和社会力量参与三大机制，确保协调配合到位；加强监督考核，将承担攻关任务的单位和试点县市考核评价，作为评选全国粮食生产先进单位和个人的重要依据；加强信息调度，认真总结各地和有关单位开展攻关的好做法、好经验，大力宣传粮食增产模式攻关的新进展、新成果，营造良好的舆论氛围。</p>', '', 0, '中国农民网', 682, '2013-05-08 16:10:22', GETDATE(), '向阳')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('扶贫办召开青年干部驻村调研座谈会 郑文凯出席', '<p></p><p></p><p>　　4月24日，国务院扶贫办召开青年干部驻村调研座谈会，国务院扶贫办副主任、机关党委书记郑文凯同志出席座谈会，政策法规司司长洪天云同志等，与来自办机关、事业单位和社团的40余名青年干部参加了座谈会，会议由机关党委常务副书记夏更生同志主持。座谈会开始前，全体参会人员向在4.20四川芦山地震中遇难的同胞默哀。</p><p>　　3月中旬至4月中旬，国务院扶贫办10个调研组分赴8个连片特困地区的10个贫困村开展了为期一周的驻村调研活动。期间调研组成员围绕扶贫到村到户机制主题，开展群众座谈、入户访谈，和当地群众同吃、同住、同劳动，访民情、听民意、察民需，全面深入地了解了扶贫对象各方面的情况，圆满完成了驻村调研任务。</p><p>　　座谈会上，19位青年干部代表围绕贫困村住房、劳动力外出务工、产业发展、农民增收等12个专题，就贫困状况、贫困成因、政策落实、扶贫效果、发展需求和工作建议等方面作了充分的交流，展示了驻村调研的丰富成果，提出了宝贵的建议，为进一步做好新阶段扶贫工作提供了鲜活的案例和大量第一手材料。</p><p>　　10位青年干部代表就参加驻村调研活动的感想、收获和体会畅所欲言。有的同志深情地说，这次调研是一次难忘的补课之行，补了掌握贫困村实情、增进与贫困群众感情和了解政策执行成效的一课，又是一次难忘的成长之行。有的同志感慨地说，通过调研体会了贫困群众生活之艰难，感受到扶贫开发任务之艰巨，心灵受到感化和洗礼，今后要把对贫困群众的感情融入实际工作中去。</p><p>　　郑文凯副主任对青年干部驻村调研取得的成绩给予充分肯定。他指出，这次驻村调研活动是研究做好新阶段扶贫开发工作的一项重要举措，同时也是扶贫开发队伍建设的一次重要实践。通过调研，青年同志们一方面看到了真实的贫困，感受到了中国精神，体验了中国力量，也坚定了走中国道路的信心；另一方面，思想得到锤炼提升，全面素质得到提高。</p><p>　　他强调，作为中央国家机关、事业单位的党员干部，加强自身建设要解决“三惑”问题。一要防止迷惑，要始终坚定正确的政治方向、政治态度、政治立场，坚定与党中央保持高度一致；二要抵御诱惑，要始终增强反腐倡廉意识，强化自律能力，做到洁身自好，守身如玉；三要破解困惑，要始终坚持加强学习，面对复杂情况和问题不仅要知其然，更要知其所以然，从感性认识上升到理性认识，最后用来指导实践。</p>', '', 0, '中国三农资讯网', 697, '2013-05-08 16:10:20', GETDATE(), '三农')
INSERT INTO [dbo].Article(Title, Contents, DealedContent, NewsType, NewsFrom, ClickCount, AddDate, UpdateDate, Author)VALUES('农业部发布第一季度农产品质量安全例行监测信息', '<p></p><p></p><p>　　本网讯 1-3月，农业部组织开展了全国农产品质量安全第一季度例行监测，共监测了31个省（区、市）153个大中城市的蔬菜（含食用菌）、水果、畜禽产品和水产品等4大类产品78个品种87个参数，抽检样品9641个。监测结果显示，蔬菜、水果、畜禽产品和水产品的监测合格率分别为95.1%、97.2%、99.6%和94.6%，农产品质量安全水平总体平稳。</p><p>　　农业部已将监测结果通报各地，要求对监测发现的问题进行认真整改，有针对性地跟进开展农产品质量安全监督抽查，依法查处不合格产品及其生产单位，严厉打击违法违规行为。组织开展农药及农药使用、畜产品“瘦肉精”、生鲜乳违禁物质、兽用抗菌药、水产品禁用药物和有毒有害物质、农资打假等6项专项整治活动，严厉查处和打击蔬果生产以及畜禽、水产养殖中非法添加、违规用药等问题。同时，积极推进监管示范县创建，进一步强化县、乡农产品质量安全监管机构建设，探索有效管用的监管模式，加强人员培训，全面提升监管能力。</p>', '', 0, '中国农副产品供销网', 783, '2013-05-08 16:10:24', GETDATE(), '向阳')
